[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
%
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
§
¬
°
½
ß
æ
ø
–
##u
##l
##d
##b
##ø
##e
##t
##n
##o
##m
##p
##r
##f
##a
##k
##i
##g
##v
##s
##æ
##c
##h
##y
##z
##8
##0
##j
##w
##7
##9
##3
##1
##q
##2
##4
##5
##6
##x
##¬
##½
##ß
##°
##er
##en
##de
##or
##an
##et
##st
##ed
##aa
##ig
##il
##in
og
##el
for
##ar
##es
##nd
##om
##ag
til
den
##te
af
##on
##al
##ing
##re
##ter
at
##ne
##sk
en
##le
##and
##ende
de
##ver
st
be
##am
##id
sk
##ol
##ør
##lig
paa
##se
##at
er
##av
fr
med
##den
der
som
##is
##ste
##it
##og
##ler
ved
det
##ion
##ær
##fter
al
##ning
##sen
##der
##kk
##omm
an
##ge
##ie
hv
##nder
efter
##ske
##ch
##aar
##ri
her
ud
##eg
##us
ind
##li
han
##ur
##dt
##ræ
##ir
##ve
##un
##ct
sam
om
##ien
##des
##elig
##ro
##me
saa
##ber
hav
et
ho
fra
har
##ens
##ent
sig
##ere
under
##øb
##od
##ort
##ad
##det
##ru
over
##ret
##ul
au
##ang
op
##hed
18
##agen
##komm
##ster
##lige
##mel
##øl
##00
##kke
ki
##org
##del
##as
##hol
var
##gi
##ction
##erne
aar
el
kon
##be
##age
ski
##ers
hvor
bli
##ab
##ved
##ige
vil
##dr
##ff
hos
auction
ar
ma
før
have
##else
##ier
eller
##ten
kl
##ind
##ke
##gen
##els
man
kan
##aard
nog
deres
##borg
no
ere
##tet
##mer
da
##ra
ch
##avn
maa
##ven
##gt
ikke
pro
##br
sl
##em
men
##est
kiøb
##ling
##aad
##la
samt
##uus
##land
hr
##vi
##for
##um
##red
by
##ød
mar
hans
alle
se
denne
##kommende
##dagen
ny
samme
bo
##æl
##ger
hø
gi
##mid
##und
17
end
sid
##agt
##ede
##dte
bek
br
##ist
con
##ære
lo
##bo
##ap
##ts
hol
10
##ud
##ut
##enh
skal
bliver
ble
##nes
kong
and
12
##gende
##im
tid
##rist
##øde
##ant
sp
##ene
##eder
vi
bet
##aae
##yn
##øn
##vær
##tte
##ust
re
##enhavn
christ
##læ
lig
la
sin
in
##ft
rd
bes
bort
##ord
##rig
vær
##anske
##elige
ber
##iske
kun
##pp
##ets
##by
stor
##kal
##pr
pr
##gj
##retning
##mand
##ager
le
hvil
##øre
##ation
herved
mand
føl
beh
##to
være
##inger
land
##sel
##ighed
rb
##ele
ham
th
aller
##aarden
reg
##ug
vor
##inde
##æn
##ot
nu
##aden
##iendt
##rem
##dag
dem
eng
##tr
off
##var
##ic
mk
rbd
##huus
co
ret
##stkommende
kiøbenhavn
##ker
ad
##lem
11
sel
dette
dag
sch
jnd
##æt
dit
##til
##ik
afg
##ser
##skab
##yl
##iser
fors
##aget
##ii
##ket
min
sø
mig
##ade
uden
##fte
udi
ha
##isse
##vn
##ost
##iel
##ian
##fal
##yr
##aaende
præ
jeg
tr
##kker
##let
best
am
ly
##ition
gaard
maj
##ken
##orn
havde
bekiendt
alt
gaarden
indkal
##ich
par
kj
##lr
##vet
##ob
##ide
fl
##gaard
##af
##atter
proc
##ener
sog
##med
##deel
dito
li
hen
beg
gj
mel
me
##iss
##ki
skul
blev
formid
##ninger
offent
blive
maatte
ste
##eds
##æst
##uld
181
jn
##ings
frem
borts
førstkommende
christian
##ub
##meldte
comm
182
##ads
go
første
bør
gr
faa
ster
##ha
##ue
sal
he
##ges
nær
inden
##hver
##sdagen
##sens
disse
##ørende
##toir
##berg
ju
god
##riv
##op
##viis
##stem
##øm
bl
##rev
huus
efterretning
14
##nu
15
##igt
ve
##nede
kr
gener
##ine
meg
jo
jun
##old
general
betal
tdr
afd
andre
rdlr
##teg
##før
16
apr
20
noget
april
nye
oct
##os
vid
##delse
##aaer
##saa
##stæ
nogle
sidste
hver
##ndition
##isk
##vbo
##ner
dr
##tes
engel
##vende
fe
tro
or
skifte
lov
##kr
stervbo
vel
##ire
bog
##val
##ammer
dan
hal
##yd
aug
tilh
##dre
sti
##vis
ven
13
enhver
ville
sm
endnu
##mod
##mber
juli
##kom
##art
##iet
offentlig
sep
herred
fag
bev
dec
ex
1ste
##mæ
##bru
mo
mod
##ast
##sp
##ligt
meget
pl
nogen
forl
anden
##hen
kongelige
jan
##die
condition
##ec
##æg
##øres
anmel
cap
##net
180
tillige
##ess
##rige
##bet
byg
##ov
##ande
##ævn
august
sted
##uden
kir
##men
ant
##hold
komm
deel
und
fran
##ia
##yg
søl
##ledes
naar
varsel
hs
24
forn
##pper
##anden
arv
##ningen
gang
##esk
##jen
vedkommende
##elser
saav
aal
##up
lø
##rup
##iend
##ange
bemeldte
mu
selv
dog
##ille
##vig
fal
sølv
ge
form
ogsaa
##læg
##000
##he
bekiendtgi
##omp
##cel
##ah
stra
slet
hof
raad
tilb
dage
kjøb
##rede
##mar
3die
30
##sø
hvilket
##itor
sen
tilhørende
##ass
##ann
##ac
belig
##igst
##erede
tor
22
træ
##ill
octo
vare
##lere
aalborg
store
179
##endes
##lam
majest
##dan
##gers
hel
allern
maan
imod
eiend
un
##ce
ro
##valter
##aade
sogn
gru
nor
##ator
hvad
siden
hoved
25
##ss
følgende
##air
##paa
næ
afdøde
##inden
##ensen
##alt
underteg
##atte
##lag
##ly
##ies
##olgt
bru
vilde
liges
##uar
møl
##stand
##sch
lie
bestem
allernaad
indkaldes
følge
##mellem
beliggende
sæ
##sted
##hand
##ak
##her
fordr
franske
##illing
##han
##mester
des
anmelde
contoir
##holdes
##ern
##som
october
endeel
saaledes
krig
2den
##get
fred
afgang
##ski
pet
mad
26
kal
##led
##yde
3de
forb
##far
eftermid
læ
21
formiddagen
imellem
##komme
##oner
sit
grund
23
str
2de
##gang
amt
mai
##æng
januar
dom
##iden
19
kunde
foret
videre
##end
##gade
hvis
##andet
ske
##yld
##efter
bil
været
##ission
##ræn
##raad
undertegnede
skulle
##tal
##urator
##aaet
cred
##ves
gam
gode
28
strax
##kken
lands
mid
##ykker
boe
faae
##ages
##nem
danske
##terne
fin
##yk
##øden
tal
faaes
##eledes
fuld
stads
##ftet
##sten
to
græ
bar
forvalter
møde
##ærk
flere
res
beviis
##syn
##tede
ligeledes
##esse
##irk
ke
hart
##uset
skib
##ævnte
peder
##teur
##ska
##ain
##øi
##ck
ei
freder
os
proclam
##aab
tien
bed
arvinger
##au
oden
skulde
død
##ister
##ider
odense
lang
sør
ni
##kj
kammer
port
tilbage
##hav
##korn
##len
##deles
ang
febru
##orte
øv
auctions
##værk
februar
kunne
øster
bø
sy
##føl
27
##lade
ingen
##ach
##over
##mere
##eld
formiddag
##værende
hu
bye
post
##inge
rus
##skil
100
ne
borg
##holde
##kket
staden
handel
ag
slag
car
capit
po
on
forhen
ko
comp
##jendt
ugers
stat
lyst
bortsolgt
juni
##øe
##hr
##lighed
##andt
mange
##jer
bef
hartkorn
lade
##kommen
pers
afgangne
rig
##ders
stør
bortsæl
##eret
hele
keiser
ol
bleven
##ingen
##agelig
nr
av
marts
byen
bekiendtgiøres
4de
##omme
##inds
enke
##ole
septe
fol
can
##bye
decem
pri
##under
just
sil
alm
##vend
##asse
##tag
fordre
øn
fore
##gte
kongen
mart
befal
ti
##ring
halv
##ynd
##kl
conditionerne
##ou
col
##holm
##ise
jens
arbe
##tt
nat
navn
hvilken
sn
##ater
##elsen
ander
29
##orp
nove
dags
##skri
fordringer
sag
##ærd
johan
##kt
##fog
melde
bro
forme
side
september
jern
aarhuus
saavel
##gaden
forf
enten
proclama
##les
liv
ig
sidst
##itorer
eg
mind
##orde
december
##datter
ned
##fra
bestaaende
beviislig
inde
sogne
von
sæl
maae
sine
allerede
besk
fort
lin
bel
##holder
niels
##pe
allernaadigst
begge
##holdt
november
ver
stift
bekjendt
##enge
mit
ene
11te
mag
andet
pol
hert
hun
##ution
hvori
##stræ
eftersyn
em
forrige
høi
##rettet
junii
##lie
##præ
adskil
##enter
maaned
##undet
##dende
hvilke
uds
nem
skpr
saadan
procurator
hendes
qv
forinden
##igheder
##att
##mann
sor
søn
tir
##di
kongel
##boe
engelske
##reg
auctionen
tilf
høy
kar
forsk
alb
fri
peter
modt
##mo
prov
mandagen
##sraad
##lø
si
##res
##tra
##ile
dat
##idt
##landt
kn
skri
##aff
aars
178
##uten
##derne
##strup
##anter
skriv
##dede
##skaber
korn
##sb
##igste
julii
nemlig
##aan
22de
##rue
183
afholdes
##ari
igien
boende
gange
arme
fam
fød
##mark
kiøbmand
bekiendtgj
slut
børn
fæ
omtr
høie
bag
##vise
maade
dens
the
far
nærmere
##uds
regim
lovlig
##pl
een
5te
##klæ
hansen
ob
##ogn
##ladt
##aten
thi
##urg
fa
skibe
eier
lar
##mænd
famil
omtrent
behage
##sker
ab
##revne
hæ
ende
##imod
##ykke
6te
godt
commission
fru
lod
##stedet
31
selskab
døden
##vent
kiø
##sl
##trykker
du
##agn
eftermiddagen
hi
ras
kom
erfar
##følge
##edler
kirke
##itet
##rænde
50
dire
##eligt
majestæt
##aal
jac
læst
hens
nord
møller
udgi
pd
##sh
mennes
stervboe
##rer
pla
##træ
døde
##steen
klo
loven
sub
12te
##ona
vore
ligesom
##stue
26de
derfor
##ommen
bind
leg
stadsret
##min
tø
anse
cancel
##øer
mere
alminde
##melse
##ands
dertil
##fr
##orden
kjøbenhavn
tryk
##foged
kiøbenhavns
##veret
hør
##uge
tilligemed
opb
##lagt
per
gl
gods
gammel
got
##gtig
##essen
adskillige
adr
20de
##mus
bekjendtgj
##tter
forlang
onsdagen
sv
red
10de
hj
##bha
justit
hid
præste
jacob
tirsdagen
indf
##landske
##ødes
##lede
##nen
##giøre
borger
bogtrykker
nør
##all
##byg
sept
hin
##bli
tage
##fald
##lands
su
foruden
give
14de
part
##con
##vere
##str
tropper
muur
næst
fd
datter
først
behand
tør
tab
##nings
ben
deb
teg
landet
holdes
##delst
16de
hvoraf
##oc
brand
##bar
skj
dato
##amling
24de
russ
30te
##agte
viborg
##asser
jør
bevilling
all
grev
kob
##melte
lige
di
7de
##kiøb
##orps
##ald
betyde
betale
23de
tyr
niel
øvrige
18de
hust
liebha
##utenant
ri
derom
ober
##tage
##order
begi
##iem
herreds
indtil
##havende
mal
krav
gar
virk
lær
##steds
##vne
15de
9de
bud
##ubli
##ente
prof
13de
##komne
21de
heste
##iget
cat
##mes
##reve
ligesaa
ul
fi
told
bleve
haver
##ph
foran
taget
jord
tiden
dep
##ank
nov
sær
stkr
fredagen
##ment
christiania
formedelst
kap
##vises
capitain
19de
mindre
deels
##tens
regiment
we
opr
adresse
##ahl
kobber
##qve
##per
17de
frederik
##stænd
hvorved
aab
##ommer
28de
##assen
##unden
##væ
##bro
polit
fdkr
##handling
##ledning
pass
næstkommende
læs
##ell
##itter
mat
const
##klæder
177
beret
vand
brænde
##rich
##kost
ka
##ow
##kjøb
norge
kiel
##este
mon
##sat
stedet
udn
40
afdødes
indrettet
ager
nation
spec
skiftet
27de
rand
oven
##ods
rug
guld
aften
##ds
jørgen
auctioner
mang
stæ
bon
skov
##unde
##ppe
##che
lu
##igen
compagn
##co
behagelig
is
derpaa
##hn
oblig
25de
familie
betaling
bi
billig
vest
sognepræ
29de
##bel
boet
fy
paris
##ægt
bekomme
plac
giøre
anledning
bebo
nielsen
stand
##viin
##isen
tyd
septbr
##melig
efterretninger
##essor
derved
torsdagen
##illet
lader
##ctor
hand
saad
martii
dy
offic
##ælde
conditioner
gjort
##midler
komme
rasmus
##egne
konge
avis
bor
##iner
##huset
##øie
##ligen
##mede
##van
deraf
##kommes
##ingsværk
##tid
8de
mellem
##abri
##gjen
folk
##ale
frue
##gelse
saadant
forp
priis
bestaaer
##liggende
##pet
næste
danmark
svar
novbr
omkost
senge
span
løver
jensen
fyr
##ynder
##ugen
##ave
igjen
allene
##mu
erkl
skyld
decbr
##met
offentlige
slags
td
sand
skeer
sønd
forest
##kammer
overe
bu
vester
ass
##lev
000
priv
dam
##sæt
200
kongelig
frider
##ationer
sto
mi
endog
##itt
siel
##tere
behandling
##anten
pre
##ca
gaar
tids
mark
mil
##cher
##ye
randers
oph
##gaarden
##sdag
dets
##teer
sæd
ting
boets
conf
derefter
nød
forløb
##vede
fo
huset
##øv
##stad
as
dennes
fatt
##gjøre
##ung
##seende
steen
let
vort
afgi
ges
##ons
##kkelig
gaden
val
ac
altona
staaer
arre
prinds
##elsom
fæl
##udi
eftermiddag
##idder
##krig
haand
32
tred
smu
##mir
vin
sammesteds
forst
fransk
##ben
##ho
##erer
creditorer
##urder
lond
bindingsværk
##sc
christen
kongens
##fts
ta
##ttet
enk
eiendom
penge
overret
##ærke
plan
##iger
ord
##æring
##cl
gaae
lysthavende
klæ
etage
##chen
saavelsom
die
intet
forord
##heder
værende
bedste
etager
ter
##heden
##uen
uger
wil
##rum
foretaget
##aler
cl
bemelte
tønder
magt
sognepræst
bræ
jl
##mægtig
##øg
##sberg
legit
##løb
morg
##ioner
hertug
ur
see
ba
nyt
##dom
hustrue
##bog
sven
findes
oply
##istr
skipper
##mærk
hauge
##istor
##færd
beviisliggiøre
kron
bortsælges
stervboet
rbdlr
indfinde
hinanden
bevise
givet
##miral
vorde
person
##sning
kaldet
største
##cteur
bestemt
##ui
##ma
bygning
##ans
sælges
##ilde
stad
dagen
værelser
majestæ
##ørelse
staaende
##rigt
minister
hvem
##usi
##ante
tvende
frederich
søe
især
##eldt
tils
befaling
##inder
krigs
so
##viisning
##ander
fast
##burg
fornævnte
auctionsstedet
##ømmer
atter
##aars
##kkel
bogtrykkeriet
##yer
ring
vurder
alts
aarlig
sedler
vegne
haa
faaet
##itz
##handler
qvar
gamle
##bydende
##iir
##blandt
sorter
gu
hertil
london
cor
allernaadigste
henseende
legitim
lande
ty
engelsk
##ødt
grøn
cit
hvorefter
cancelli
ifølge
maji
orden
##vid
omkostninger
leie
jur
##ængde
tre
handels
cir
preus
bergen
##iller
##ænd
##mager
arbeide
gro
##pt
samtlige
hor
løs
##bek
##lad
colle
##agne
febr
##tlig
vigt
mich
##ix
carl
##vers
foren
mor
rom
anders
aaret
høit
##urs
anne
do
##ortil
klokken
havre
alen
##pd
##vaan
allerunder
skade
kort
begyn
##ild
tra
overeens
##værd
nørre
ankom
stifts
eiendomme
kiøbs
regier
raadstue
liebhaber
gien
armee
lund
hvortil
##kning
ønske
bal
altsaa
sort
sr
udlæg
fald
freg
besæt
personer
russiske
##sol
##lut
##apiir
##sm
##ult
mer
emb
forand
egen
derimod
søren
vind
##ført
gud
holm
beski
regjer
##ys
admiral
forhold
##avne
bevil
##pel
##qvem
bekommes
priser
##ident
vogn
tredie
holsteen
venner
stærk
gives
tilkjøb
havende
zu
publi
brug
eieren
formene
erholde
allerunderdan
thom
ganske
dron
##stede
agter
holdt
##gar
sum
##vare
danne
cons
##toiret
##førte
sko
udstæ
erfares
norske
østerrig
##jel
hiør
##fordr
##teret
##midlertid
ans
ellers
ole
##ure
vorder
tiltal
lars
##hl
sikker
majestæts
60
##skabet
mine
reise
##verne
særdeles
berg
##esten
##gr
tilkjøbs
afs
##ctionen
nærværende
##othe
##na
forretning
overeensstem
##ane
##haanden
prem
##telse
##dens
bekiendtgjort
vedkommendes
##yst
##par
##kiende
frugt
um
##ette
hidtil
tar
underretning
##agtet
##søg
bygninger
brev
##ader
arrest
lille
indkaldede
beqvem
dansk
kielder
sædvan
ph
natur
nylig
liden
1817
christensen
##bragt
major
##æd
##ations
næsten
morgen
kand
##ef
januarii
stem
bestemte
finde
middel
##tegn
hels
##reb
##gaards
##arium
gjøre
##ame
fabri
eiendommen
kone
contra
hende
##comm
vores
omstænd
stort
perpet
##anger
giver
arveret
beslut
løverdagen
foresk
##kon
##int
ryg
lad
##befal
##iv
mølle
##ammen
ophold
allerunderdanigst
##ættes
ladet
frie
bier
##sborg
pa
huj
fordeel
##herre
svend
fæst
høist
hamborg
sol
skole
bir
gaards
lidet
fle
31te
##leds
aldeles
endelig
##oph
commiss
art
##ænge
skifter
blandt
meere
udnævn
ær
præcl
tieneste
gik
##øy
sønder
rette
##bl
##avær
provst
##hu
tran
tilst
circa
fuldmægtig
sku
mess
angaaende
300
skibet
justitsraad
stillet
##eraad
frankrig
stats
baade
breve
ridder
##elses
##gods
anst
steder
indb
anvises
kund
##entii
pedersen
##ode
##ovne
helsing
erholdes
tidender
placaten
spr
absol
fremkomme
##bydes
beviisliggjøre
tøn
##ions
kra
sold
marie
andersen
opf
dermed
syg
##if
lever
tilla
naade
lieutenant
hermed
##skriver
perpetui
rol
henvende
##ønd
dræ
holde
##ron
sec
##give
løb
fælleds
##ulde
byens
væ
##sn
##man
petersen
##egaard
##alen
hvid
ønsker
rente
mun
forsyn
##eneste
arve
brændeviin
bekjendtgjøres
##igede
##iets
##lund
##astor
foranst
broder
fisk
sa
jorder
professor
tyrk
##ørn
fravær
viin
##hel
##istri
36
synes
deri
mill
havt
hed
##qu
hiem
##ina
##vist
##ins
arving
jnf
##stre
##itorerne
debitorer
hertugen
trykte
##ubler
kiøbenhavnske
følger
grænd
##lo
amer
eff
##lægge
act
##ial
bom
##taget
tru
keiseren
sammen
oberst
medlem
legitimere
ban
nok
hvorpaa
##leden
##stræde
##ena
##ilighed
sund
indkalde
cla
stu
contoiret
##ømte
pastor
præclusi
kakkel
tilfælde
##urer
##lever
##ødne
##lse
##ører
milit
berling
forh
##retair
kanoner
##lænder
fader
##shavn
##ydende
underhaanden
##ætte
spanien
##xt
##ogne
skeet
##ren
snart
##olution
ost
##kkelige
histor
opraab
##ium
fyen
birk
cont
herrer
tj
octbr
bortsælge
##ital
##elt
##ærer
silentii
dig
døds
##ønne
mis
friderich
ap
##ids
gen
efterat
betydelig
byes
samling
##zen
bred
##agtning
bryg
skol
test
aviser
fornødne
##ærket
kam
forts
ligger
##ard
##ip
##søe
madame
eneste
char
præst
skibs
80
egne
##ive
haar
høiester
##boende
behø
1819
messing
fordring
##vert
udnævnt
##gede
skrivelse
##th
natten
baron
antagelig
kor
blevne
##vil
præstegaard
eur
##vigte
antal
##agttage
blot
dou
##sta
kjøbmand
vist
aftenen
selve
##ius
##olle
glæ
##ftes
rede
1823
##indsen
solgt
dis
øie
##iges
1820
##esen
sammes
##arte
35
tømmer
bat
sengeklæder
fien
fly
##urt
løsøre
##immer
ære
rø
vurderings
absolut
##stid
fordi
ansøg
jnter
fornøden
exem
europ
større
skræ
februarii
uly
##reds
kammerherre
##kommet
mennesker
##amme
foretages
por
vent
opbuden
franker
sles
jom
ordre
læg
holland
500
##givet
brød
jndvaan
tog
foreskrevne
176
desuden
sidstleden
##lin
van
##kkes
##stø
lange
##vor
##ahre
ung
##lerie
amts
besætning
48
faar
##rag
##rettede
partie
unge
plads
##ionen
##videre
##nævnte
##ceur
spanske
sat
syn
siger
langt
##otter
anord
alder
##enhed
1000
bøger
##eren
tiltræ
vinter
ey
svenske
seil
meubler
##broe
wi
almindelige
tale
##ileg
værd
##affe
mul
borde
skifteret
tin
beste
##viser
bønder
##form
vis
finder
slot
embeds
##forretning
##kiøbing
vente
##giver
exec
##tor
##skib
##iste
hiel
formo
##midt
gield
credi
vo
forel
##gield
cand
mort
forsynet
##skyld
##ants
rød
pat
mængde
tydsk
pas
forbe
##po
##hos
skriver
maaneder
lord
huse
poul
tarv
forskjel
sommer
douceur
virkelig
##lagte
fer
staae
##væsen
##terede
app
andreas
tilliggende
gaardens
fortr
foreg
anmo
national
horsens
##ffe
brig
slesvig
##delsen
ansees
sagen
fundet
bem
##entlig
hosp
derfra
##talien
compagnie
begynd
##førsel
hvorfor
knud
renter
billige
ankommen
sim
udgang
##arbe
hest
beskikket
afsk
dre
##fl
testam
##ecter
##staaende
rum
endvidere
heller
##ernes
daglig
byefoged
##komst
leilighed
##ladte
fruent
ja
henrich
gjen
##gelig
gav
gaardmand
gjorde
constit
miil
overalt
##lieutenant
33
herreders
hvide
peters
gre
saasom
##oller
##irke
behør
##iendte
##frue
forbed
##satte
##delser
privileg
kommen
##qvar
marsch
vestind
##skibe
køer
ophæ
olsen
stedse
##indes
etat
ser
##ffer
##obbel
log
kb
cancellieraad
##rette
fine
oplysning
##brog
spe
iboende
mangel
1818
public
stue
fattig
rigt
laur
##sd
##tagelse
moder
indeholder
agt
ansøgning
gesandt
##uret
##eng
command
rep
larsen
ford
##je
læng
almindelig
berlingske
rosen
hvede
nødvend
kirk
##ses
hem
overeensstemmelse
##ned
høyst
kiøkken
fik
##laden
capt
vaab
##ationen
drag
##skrevne
corps
##deelt
hujus
bruun
lem
##aire
rets
##pro
lic
fraværende
forsik
herfra
bid
pant
##tog
tol
##drag
ra
##ænde
stille
##fors
##elighed
##esp
uni
##antin
##strædet
strand
tilstand
hon
##manden
portug
1792
extra
styr
##ierne
##kar
##jun
tydske
rusland
rett
##veien
saadanne
##sterne
##gl
artil
##ka
opraabt
##ømt
udbet
ry
udm
skp
forlangende
##vin
tilladt
afholdt
menneske
##har
fod
herom
grundmu
##æs
retten
pante
##cer
##atiske
juris
kraft
bedre
forsvar
stykker
ringe
##feldt
cancellie
bragt
uagtet
##ance
fædr
afgaaet
fry
distri
##mmer
##aaes
##lægges
sukker
##ningerne
##kaar
tilkiende
sver
gal
ein
imidlertid
##eller
kiøbstæ
hospital
##mæss
jnsp
##ikk
##verie
##atning
selskabet
kost
##elserne
kier
herredsfoged
aldr
##aaede
neds
##usen
##ørte
fortegn
forg
smaae
##rænd
hiørnet
mør
led
##uler
mus
##ett
fremmede
kommer
poena
##løse
tilkiøb
pund
##gier
jyl
fog
fruentimmer
##vel
##vand
børsen
grav
##ific
##fol
1822
regne
##pæl
rigsb
mands
dersom
##obak
prior
førend
##skriv
##eskab
1811
veder
meest
hier
obligationer
efterladt
catal
stadsrets
##ugt
34
##uer
acc
##itain
##sendt
##eer
dobbel
dronning
salt
##dam
sørensen
dri
effecter
70
##ael
udg
##alg
stole
gier
halve
sprog
hus
indkaldte
gaaer
hvert
skiftes
dannebrog
##hers
høe
##reat
helsingøer
forsamling
schw
haves
##aill
##ering
##indre
mindste
veed
efterladte
afh
##ølle
##sig
ege
allerh
##sken
thomas
jnvent
##ænk
##ecteur
##viist
bisk
betr
midler
mænd
yder
derover
##æret
##sting
megen
beram
stald
bestand
fier
##ok
søndag
1824
##agter
bonde
qvist
1810
skee
prø
vaaben
##tem
kongl
betaler
##eth
##undne
schmidt
omstændigheder
sikkerhed
##giv
fork
fregat
modtage
premier
bringe
##port
landsover
##levende
engelland
##kkede
kbh
begj
kiøber
##viv
depu
heri
##skede
##eb
guds
roesk
##mende
garn
##tiden
##forvalter
##rib
vide
mueligt
vilkaar
bre
seer
##lende
glas
tønde
kakkelovne
behag
##amt
prok
fuldkommen
##als
strøm
cro
##ison
##somhed
te
tegl
frankerig
del
christians
##opel
##ylde
##bragte
melder
##ls
nic
##pen
lykke
lys
bestemmelse
##toc
jfølge
giør
##uf
stadens
##nden
klæde
aldrig
indh
confir
forskjellige
ca
##ks
##itets
ful
forordningen
troe
besid
fandt
##ith
##føres
roeskilde
tilkiøbs
foranstalt
licit
din
tiende
##roe
##snart
behager
##ødte
hoff
400
laan
##skes
##lod
syd
##ieski
fortrin
dyr
theol
pressen
horn
sorte
js
grundmuur
forandring
phil
pak
forlanges
kronpr
atte
1821
##hei
jtalien
##holdte
tider
preuss
##læn
høystbydende
vitter
##mers
pomp
england
##sti
ude
termin
viden
anviisning
hensyn
thor
pal
tem
directionen
dele
##bring
pi
1825
##elte
saae
saasnart
45
jørgensen
smaa
middag
uh
michael
##eland
tilfor
##issement
##ola
wien
directeur
konst
##ba
lpd
herre
##bre
##seil
ør
rasmussen
ska
##elle
chef
jagt
fart
aviserne
længe
blade
mater
skiftesamling
hjem
##staden
##øier
svendborg
cour
nyborg
bager
læses
##ped
erst
sager
forfatter
##ykket
##æster
skrift
##aaret
lovlige
paaske
slutning
##eden
joh
creditorerne
##yder
stykke
##inen
silke
slagelse
##egnet
neap
##io
afre
salg
republi
##mændene
maal
##leie
dæ
passer
æl
##aaden
64
heraf
sætte
stater
commer
jnfanter
##holms
træn
##ønt
kanon
obligation
haab
cal
##qvis
meldes
ky
brun
tiener
im
arvingerne
##tagen
##ellan
##urn
38
##øder
maren
sverrig
##meret
##are
1809
skil
jfr
bekost
##illes
præstegield
##tz
##kkun
ger
regn
veien
##ttelse
færd
pens
tag
kjø
gjorte
##tel
gehei
##ppen
tilladelse
sild
henh
ru
##følgende
forsikk
jyd
mist
##ica
ventes
transp
##skj
magistr
##arer
com
##oss
jnst
papiir
##uth
liebhaberne
soph
classe
præm
##ligere
fiin
geist
porcel
lotter
##adsen
fær
schi
ægte
##ovn
maaneds
##helm
1800
vogne
##entet
passende
meer
reis
saakal
umynd
war
##bede
fang
gothers
rigsbank
actor
beskaff
lære
##relse
beretning
cold
##vnte
understø
##ding
landsoverret
##ensborg
##ule
##kræ
collegi
##fares
hvorledes
smør
##ytte
hvo
bol
##kring
##fører
glæde
univers
sluttet
lud
##ters
##voc
øiebli
##off
anbefal
##antinopel
chr
ark
heftet
præs
dur
tillade
##anterne
##lit
##aval
indbydes
avert
lyn
tron
math
hedder
catalog
tages
opbuds
1826
forskiel
##kommer
don
spør
regjering
gros
officerer
fornem
##papiir
sielland
vitterligt
##river
levende
##ats
ufor
regning
gem
flaade
ikkun
tiltale
jndkal
uld
##igheden
protoc
jver
cop
pligt
##vning
stræ
##linger
matro
##ømme
43
tak
høiesterets
1812
smukke
liggende
blom
##commission
##tru
##standen
kat
efterlevende
elsk
das
##cht
1806
##pri
bul
##bech
##bringe
##sede
##irken
betales
##dire
##qv
ribe
olden
##frem
jomfrue
neder
wel
relig
linned
croix
huusmand
saavidt
bank
petersborg
mandag
jylland
##amer
paast
##gel
slægt
havn
hund
species
##din
ditto
bekiendtgjorte
brygger
mol
37
##plads
##issair
boes
christianshavn
tegn
##bygning
##ocum
pige
høitide
##folk
42
gyl
skr
frihed
##stander
num
vedlige
1814
begynder
troer
sider
ligge
##isted
millioner
maria
havne
il
1808
født
betydelige
vides
##haver
favne
indkaldet
##gives
dages
prisen
##indt
nærheden
storm
bortsælgelse
tobak
nap
##beh
heel
##vnes
uge
ægt
laug
fremdeles
sir
##du
sche
iagttage
igiennem
fyrst
uf
beskaffenhed
inds
amerik
##meg
##bord
porten
##fang
hvoriblandt
##tagne
benævnte
##gjort
vederfares
minde
fordeelagt
efterladen
jorden
fæng
leve
søster
ga
ej
madr
mærk
øvrig
johannes
stervboets
150
us
fad
anmodes
##søen
44
herr
tabt
subskri
##use
halvtag
##faldet
ofte
regiering
neppe
##cur
indløb
ent
bevilget
##contoir
hjør
##fart
##uri
tiid
smuk
kru
##ligste
jorde
##immel
##stuen
##arier
pct
hensigt
gaaet
##esum
##forp
beløb
udkommen
1807
tyrkiske
lagt
1827
foretagen
jacobsen
fiendt
assur
##indelse
gift
høihed
engang
bataill
afgangen
straf
qvarteer
##itte
faste
medlemmer
##apir
linieski
bestandig
modtages
##revet
beviser
rev
##udet
##skal
##ont
avertissement
##muret
nb
fattige
hollandske
løn
befalet
##attet
vex
levn
hvorom
stilling
##undt
vol
##ørt
jndhold
udenfor
forud
##hal
rettens
1805
sælge
soren
wiborg
kunst
seg
##kast
forladt
nest
nyelig
morgenen
senere
mile
nach
omkring
##aas
bis
##skov
stod
##stine
sædvanlige
##ænke
nyde
##skud
gade
execution
##varer
angreb
commissionen
ox
forlig
billigste
forslag
menigheder
enkelte
##son
##indr
##bred
##dage
##opher
##rik
sendt
rige
forø
1831
billet
gaardsrum
wer
underret
##eres
##adt
##urde
biel
stande
vurderingsforretning
##ents
##abel
sidehuus
##minister
ug
##serer
dyb
trækning
hører
malt
østerrigske
stæder
satte
begr
##cha
##vt
##post
forli
nicola
ødel
##rivelse
anna
anvende
tilstræ
respe
altonaiske
##endelse
hvormed
hielp
feldt
maaske
holste
værk
##ttetid
##iens
historie
##maade
##ias
##ble
karen
forfærd
yn
birked
##uren
ih
forestaaende
52
1804
aggers
vigtige
fire
lor
bekiendtgiøre
thisted
behørig
##beck
##lader
sj
ped
hovedgaard
tropp
39
paastand
fienden
##æger
varer
leds
##atis
hvorfra
byet
citanten
##melige
gylden
consul
secretair
politie
kgl
1829
veir
artik
gun
høistbydende
opdag
##que
register
forsy
bomuld
kol
600
christopher
##pedition
tiltrædes
sige
ægteskab
resident
##qvisition
docum
værelserne
behaget
selskabets
56
udstædt
lol
erholdt
venstre
beboelse
vestergade
kuns
øen
medde
heft
##aben
jydske
navnlig
kjøbenhavns
stk
##byr
ludvig
resolution
erich
vise
anlagt
overorden
41
rh
##vo
##kan
1813
##antz
##strand
tan
##sku
1801
##olen
fem
ostind
##givne
46
exempl
tilde
##penge
eget
ops
##smand
##amp
##ript
sorenskriver
##fly
pen
boepæl
##øiet
armeen
snar
##kasse
holst
bra
bevæg
fores
amster
blo
##orff
levere
##iende
bekræ
størrelse
skuesp
gou
72
skipp
mah
je
##enes
ovenmeldte
##lum
sned
##aalet
ladning
fisker
##cter
ev
æd
##blant
wal
timer
korps
bemærk
##tager
##sent
##ton
##vocat
ankomne
jnventarium
##værdige
bord
urte
elis
ringsted
uhr
##last
hovedstaden
##tryk
##sels
##50
##kne
lieut
bortforp
##ischer
##værge
##bær
##øndt
##hiem
fortæl
frygt
kammerraad
lind
##idet
##ient
samlet
wilhelm
barn
jngen
bekiendtgiørelse
1832
##iede
tv
jndvaanere
##ham
constantinopel
dies
ib
##lerne
forestilling
etatsraad
held
cent
##etter
ført
stervboes
##gn
##gaae
aus
hænder
afvigte
##see
provinds
##ærede
##steder
##enten
oldenborg
jld
inter
##qvarteer
passeret
##fe
accorder
birkedommer
begyndelse
jnteressen
lut
keiserlige
sorg
dobbelt
rest
proces
##vedet
saafrem
raa
1796
1816
##ott
##bes
##skaff
præsident
indretning
udlægs
apothe
##værelse
##ender
oplag
1799
##adem
herefter
opholde
##modning
boghandler
##skabs
hy
##oe
parcel
##asserer
preussiske
##føre
ethver
john
forevises
##egaden
befindes
##ærkede
bestyr
napole
cas
pension
jnspecteur
##gene
saafremt
##ite
tit
##delen
rode
sed
pe
district
underskrevne
artillerie
amsterdam
expedition
erklæret
##contoiret
onsdag
saarede
bortsalg
berammet
bjer
##illede
begyndte
begjæring
væg
tydskland
ane
hir
privilegerede
lassen
##æb
enken
jes
kirstine
tillæg
##rænder
##ry
hverken
gaarde
##ften
1802
beløn
1830
muller
##jor
skyldige
curator
hast
assessor
##dal
tom
##øieste
##brudt
sagde
forse
hertugd
lit
##gangen
antaget
fallit
divis
forpagter
hum
sne
##rad
inder
wo
2000
torv
vaan
hiin
forsøg
##kalde
##dik
ethvert
undersaa
rygte
myn
##velse
tommer
skatter
##skrift
baad
berlin
51
frit
licitation
bend
##dere
spise
længere
##olph
kiendt
ræ
##inske
till
##gaar
taler
aaben
##ligheder
fug
##esummen
gra
##genhed
anm
overs
##ate
3000
tager
##gsm
##lich
1803
md
partier
##bere
taa
seet
brønd
respect
elisab
kasse
##atur
blod
##ætter
elskede
fabrik
tildeels
foregaaende
igjennem
ale
udenlandske
gevin
##stil
fregatter
preussen
enkes
hustru
##ykkede
##holdende
##derie
dødsfald
overbe
ank
gjennem
frø
advar
dav
##ængt
##væsenet
##mægt
##dommen
##ign
##raa
skpd
erhver
mari
##andtes
reqvisition
aag
##landsk
auf
##aner
betalt
##ueret
faaborg
##skibet
brænd
##elandet
sæde
mercur
##leveret
vahre
##lef
raadmand
livs
lykkelig
##jendte
konger
##brug
maaskee
##tning
undersø
anker
tiltalte
##ahr
sees
cathr
udbetal
menighed
dræb
forskiellige
befalede
##bedes
##ungen
##bør
høieste
forholds
tviv
alli
##vidt
##kræmmer
esk
##ession
egnen
studen
føre
##øvrigt
durch
mø
##fordres
gul
##ensdatter
##stidende
forhandling
tæt
fredag
soldater
saakaldte
jndkaldelse
baghuus
##huse
flensborg
hovedgaarden
dømt
ren
va
grosserer
hjer
##maal
hvorudi
##idende
udvi
tjeneste
faaer
##levere
løverdag
liss
æg
hvorover
loc
qvæg
departe
##stra
anviser
fø
##cond
##agede
uaf
høre
##aparte
haanden
##ældte
jr
##ræde
liig
##az
overfl
meen
blad
##rings
##fulde
hørende
##ringer
fleste
sygdom
colon
##anc
stænder
90
tilkj
indeværende
biskop
##fæst
##meget
begrav
##brænd
##lunde
##sdatter
redskaber
fla
medens
falster
lat
def
segl
ytt
vestindiske
fremtiden
##ommene
##apper
muelig
fæste
kiær
bern
##øst
nyeste
vedbli
##bergs
##mens
mads
advocat
colding
##inet
amtmand
##bare
4000
prindsen
jnfanterie
kloster
tilg
ubet
syge
##ots
##utter
forenede
bedes
holdet
lissab
##sto
folket
##uch
faldt
##søer
##igere
##æste
##irurg
sædvanlig
forening
##leg
##heds
holdelse
bevilge
##hert
##agde
##ert
tilsammen
søge
oversat
jmidlertid
kirken
pompe
##næst
pun
foræl
##beret
commande
2det
bekiendte
##fri
##kede
knudsen
##marn
##liggen
forlade
alders
underviisning
gand
skyldig
met
##brød
europa
cad
##fuld
besiddelse
47
##stiden
bey
prokurator
opmærk
##magt
heele
oprør
egn
elisabeth
afsked
eet
sich
muligt
##deelte
##cker
eiendoms
øl
erindr
asi
formoden
holder
lidt
##priet
tun
gren
54
bogholder
try
##log
koster
ulykkelige
retter
hvidt
sang
livet
borge
bout
siellands
sorøe
second
##ford
honet
overflød
bla
bragte
besluttet
##øvet
cours
##mun
capellan
kbhvn
lam
tilfreds
opby
##agel
##veie
propriet
1795
kræ
drenge
foranstaltning
vidt
62
blaa
temmelig
aarlige
##prov
derhos
##lings
##junker
begiering
##holdning
##icia
nestved
are
stormarn
##kerne
##alter
antageligt
##yt
adkomst
laae
##løs
freds
##sendte
##aine
prioritet
##agelse
##ore
bryst
mester
##ortes
dronningen
sc
##oed
respective
tyrkerne
##atet
søen
es
##venhed
johanne
damp
##redes
lissabon
pav
##indser
55
svag
øvrigt
bang
##lediget
boer
sogns
mynd
herpaa
universitet
iblandt
##fordre
avls
sind
høire
kondition
skat
##dahl
53
mennesk
born
##lænderne
ankomst
eder
rang
orig
vox
ros
kundskab
vice
##stu
##agten
contr
snedker
gyld
nibe
omstændighed
madrid
torsdag
skovskyld
greve
nærme
ann
##entlige
sande
octobr
residents
eiende
georg
##holdelse
hefte
forkl
##ænger
##issen
##længe
kro
krigen
hollandsk
poulsen
adel
havnen
##entøi
vansk
##reature
lærer
aa
##fyr
kram
allerhøieste
hirsch
bekostning
##sket
skiftecommission
transport
##ønner
beslutning
hvorimod
been
bay
byetings
postmester
##holdet
flo
stærke
nytte
oms
##chi
##apitain
civ
venders
lydende
caval
nytt
##ath
alene
oppe
klæder
##osition
cast
pil
resten
forordning
militair
lysthav
##vei
complet
jns
verden
66
##icht
revolution
dør
##bert
63
##kel
5000
1815
1828
indført
##hoved
confirmeret
audi
##byes
##ors
reisende
appro
8te
ombord
arbeids
fare
udkom
driv
alex
pascha
##bi
rec
afhandling
doctor
smer
tirsdag
afseil
##adre
##frøe
##vahre
##alle
fest
##brænde
peders
assens
alvor
grunde
loves
familier
specier
regiments
raadhuus
wol
##uel
##ta
##anen
øieblik
giennem
cathrine
##kkelse
bræder
##kum
excel
næstefter
rdr
privat
imo
49
forv
udfør
dreng
altid
garnison
produ
##lagde
##frie
##kassen
monar
##rett
jor
modtaget
eders
##brud
opfyl
##strøm
##maa
kongensgade
matros
blaae
auditeur
##ættelse
regjeringen
vandet
landsting
anliggen
##mæssig
deele
vold
75
krog
##ns
grundmuret
taar
##kirken
landets
##vogn
meddeelt
portugal
aarsag
stervboen
##brand
65
andr
lyse
beskrivelse
##aux
120
##kiær
nøi
##menter
dø
lysthavendes
adfærd
afdel
geheime
selveier
##sættes
61
##jut
asiatiske
qvant
##iter
ønskes
levnets
patri
ædle
##iesyn
##skaf
admin
74
lis
dahl
hat
aff
navne
madsen
##reder
hede
fortegnelser
coule
berett
material
videnskaber
areal
hensig
læse
udgivet
speile
forbindelse
maler
overdr
russisk
fre
documenter
erke
augusti
uop
##gelige
undersaatter
bære
##arbeide
prin
constitution
tim
dernæst
rettigheder
proprietair
vende
smith
##slev
##angaaende
bech
førte
tagne
##lerup
##ice
procent
##andede
smed
drægtig
catalogi
regimenter
##marsch
exam
##hauge
styk
erk
##isten
##mk
stol
fæstning
##sættelse
1797
##styr
thee
stræn
##hæng
aagaard
agent
##yen
indkomne
58
indrettede
hammer
bruges
mandskab
formodentlig
1790
##kammeret
##delige
opbudsboe
##ral
ovennævnte
##uhr
##sec
geistlige
friis
##bemeldte
bevid
berømte
aukt
funden
mæg
sophie
##ric
mærket
opholdsted
siæl
##holt
kaper
søger
flydende
##orph
##fru
addr
capital
stal
reser
hellig
vurderingsforretningen
##smed
træer
foraars
neapel
kli
##umt
bogen
begiæring
##ribe
forpagtning
##iren
forkyn
##ording
rytter
overeensstemmende
claus
##eskriver
##øiede
efterkommes
kryd
nordre
sende
magistraten
##ænder
sta
forsam
simon
##esser
tilstæ
viist
##have
antage
has
rigs
cadix
##erent
høst
anliggender
##kter
##forsamling
1794
vei
pra
besør
sach
støv
##iest
rud
attr
##øielse
linieskibe
kammerjunker
posten
brændeviinsb
prøve
bele
brandt
lagttage
papir
##utor
bill
jndt
justits
angaaer
forseg
##skende
sem
begyndelsen
jon
##orter
kancel
##oge
nørregade
ubek
moderne
prædik
origin
##gerne
porcella
1798
kjær
##ni
flyttetid
riis
##try
hurt
slæt
##nedes
undtagen
bekiendtgiør
hals
##we
blevet
57
medic
anmeldt
##vex
##ym
##sene
##com
##fabri
##gere
##ommissair
slaget
vels
haders
overrets
fadd
skar
fj
lovligt
skiønne
gandske
kle
love
1833
visse
##gaaet
processens
##unds
##yre
behagede
øiesyn
als
studi
desangaaende
vers
fade
##hente
stab
fiske
midt
fanger
##ægger
##mølle
fuldstænd
commerce
##behandling
ubetyde
##dømte
bøge
imodt
forvaltere
farver
journ
pan
lette
##tlige
længde
commissair
##erup
jlde
urol
##fordring
fortrinlig
afsagt
stri
##vene
flø
henven
##ines
##tale
høiesteret
anmærk
direction
udkommet
##one
##yp
værdie
trende
hundrede
tri
testamente
anførte
forbli
##giøres
##enz
opst
chat
coll
skræder
begyndt
hellige
##act
liebhabere
##leb
##slut
aand
##træer
republik
marg
giel
##vold
kaa
tugt
klø
skyl
sønner
ze
##æld
svensk
slots
68
maaneders
##meen
##karl
forholdsreg
##nende
forretninger
spørgsm
pc
placat
kjer
hustrues
##rethe
sørgelig
venter
##ureer
skom
embede
samlede
napoleon
##æna
embedsmænd
bestaae
musik
##spl
stil
wand
##præsent
800
hensættes
antages
tidende
attester
rem
hvorunder
freden
caffe
##redskaber
pot
forfatning
meyer
rolighed
saalænge
piger
viser
stam
##inges
kommet
indtræ
indhegnet
##aret
betydeligt
komne
afgr
frank
lav
clausen
militaire
rbmk
##directeur
forbemeldte
græske
forbr
##omet
dar
##havn
tilforn
##ums
hær
summa
fyens
norden
##the
raadstuen
oprettet
##ffen
flor
top
skolel
call
##dyr
##ordingborg
amtet
redskab
##offic
ler
buch
protocol
ram
credit
portion
blomster
udgiver
vir
beretninger
##diction
besat
fryg
schwe
bidrag
parlam
norsk
lærde
ledig
compagniets
stykket
kul
##kjøbing
##tages
handelen
kiøbesummen
##stevnte
dru
stiftet
##gne
passerede
russerne
venskab
cond
tilgode
tagen
mødte
ot
##hængt
indr
##raph
##øll
hovedet
middagen
udstædte
##major
##angel
godhed
ist
slige
##endt
erindre
fortien
subsc
kast
59
hæder
vexel
politiske
bød
træe
tjen
mos
administr
##landet
fødte
##eligen
##undende
##egen
fængsel
linnet
stude
grændser
##isch
lolland
##meel
##ielle
forvent
jæger
tus
net
paul
##provst
erob
skive
##ærker
67
rør
erklæring
##hus
##iz
##gst
##reven
udmærket
angre
jnstru
##lau
##rende
##amerik
tyverie
litr
komp
bidr
brændeviinsbrænder
syvende
##asses
marker
invent
jose
##kul
76
betien
##merne
majests
##iers
forde
qvartal
esc
1791
dronningens
brø
separ
michaeli
gangklæder
##afvigte
falde
udnæ
portugis
kapitain
jen
vog
##mag
handlende
71
##bedet
org
fersk
amb
##hrr
æld
##roner
##skræn
##dragelse
bergens
##tshuus
ut
magter
jndretning
schou
forhenværende
stock
adskilligt
lyng
valg
istand
wul
##oler
cab
ed
forfatteren
marken
provindser
rbs
deeltagelse
møllen
fjen
gart
haben
##ute
fulde
bygningerne
spansk
pæna
underhandling
sviin
fornær
foref
##æm
tyrki
250
begive
##kirke
anven
##kes
fæstningen
testament
magaz
rigtighed
kaffe
##bed
skrifter
##edskab
##æstgiver
sie
europæ
tract
bekjendte
##indsens
kiende
##hø
erfare
foranstal
røde
neg
theater
passager
læster
skoem
grændse
##aille
##atus
udru
algier
##fisk
børs
forældre
dal
##øger
constitueret
paafølgende
batter
vinden
snarest
##mouth
oper
teglhængt
##zig
##gaaende
hansens
bedr
erstatning
##mon
britt
spid
flag
herværende
excellen
siges
rap
commandeur
sættes
tilveie
regieringen
##bu
1500
theolog
høiere
bortkalde
trykt
johann
102
minist
særskil
opmun
dor
##ga
bereg
##uger
meldt
bestræ
tilbag
opstander
tilstæde
##stykker
##arius
fiendtlige
titel
departement
religion
øer
##part
friske
borgere
73
kommand
præmie
derudi
dhrr
tilkommende
frøken
##eter
##faldne
commando
##anderborg
neden
gjør
eil
tilstrækkelig
##rettes
varme
werden
udsat
##bra
wester
##attede
fandtes
krist
##ineret
baand
##samme
##skiønt
øst
befuld
lotterie
commissarier
##entz
##fi
befr
subskript
pakhuus
##hertug
sendte
bad
##sedler
##ilien
##olit
stiftamt
trykp
udkomne
101
bemærkes
storbr
gouverne
##stæder
78
sad
auctioners
martin
schul
grevskabet
søndre
deputerede
begaaet
##talte
##gryn
fastsatte
##jent
beqvemmelig
forretningen
residentsstad
skiftebehandling
borgemester
skeete
aggershuus
hine
ansat
##jord
feil
forsynede
##regi
##xer
kiøge
tilk
betræ
skilling
##garn
aver
opholdt
henhørende
##æde
haaber
kiøbstæd
##angen
formue
plak
forevise
##chs
##toft
belønning
behøve
indbunden
græs
##lægger
amager
agtes
maattet
helst
mette
underliggende
væl
##yes
græss
tilleie
skind
##falde
nab
##iret
begynde
fragt
locum
##risk
##feld
david
forvalteren
betalingen
##fa
##anst
møllers
svær
bras
fødsels
##erentsraad
overeen
##egn
commun
joseph
##viste
gavn
retfærd
frugttræer
mening
##læst
1788
hamp
##dets
loft
hann
smukt
indtru
carol
seier
behagelige
tronhiem
vægt
##idel
175
januari
folke
##ischen
##sal
##eligste
69
molt
son
83
academ
tropperne
##laget
ædel
##position
1787
jndvaanerne
rettighed
##bier
foust
afhente
østersøen
beskad
scheel
repar
anmeldte
##arl
##jutant
laa
finants
nicolai
##bud
rigsd
provindserne
schles
udebli
sky
opført
pilest
vac
##iderende
grad
værelse
repræsent
flyg
eftersom
gryn
##edag
klasse
prindsesse
skiøn
##ftede
jordlod
consumt
##mands
##ftelse
##bod
executor
leveres
stok
uber
opholder
##iteur
fædren
beliggenhed
kiøbmager
skrivp
sød
villie
trække
##set
##deren
overordentlig
cant
##formynder
bonaparte
møll
##stadt
##vigen
##steret
thomsen
artikel
publicum
porcellain
besø
vestindien
skifteretten
##gjør
udel
6000
organ
tax
formeene
udredes
accorderes
beting
bifald
##ze
rit
##ko
##herred
##iist
forskel
##indtil
tiene
fridericia
banco
##arv
fods
opbyg
fiint
dateret
##bliothe
gesand
auctionerne
cr
bie
kakkelovn
løbe
kred
west
torvet
færdig
tomme
jnsur
ophæves
##telsen
##ides
salig
hatte
statstidende
##pladsen
casse
77
na
unter
kyst
##iserne
ott
opn
convent
kiøbe
almindelighed
##esch
corsøer
carac
fremme
udløb
##betal
stemme
##aaen
1786
forund
eiendommene
kiøkk
salarium
pluds
nedlagt
##ffet
cam
##væsens
frederikshavn
vinde
##ffende
schøn
engeland
skolelærer
udmærkede
1793
aftens
hjørnet
ældste
forhuus
defens
##ners
##dem
bemældte
vedvar
hollænder
henimod
##kiendelse
discon
brandkassen
stadfæst
gran
fortegnelse
stærkt
herreder
drammen
##insp
##melser
##ville
meel
ærede
gartner
courant
sæbye
ministr
##dring
##egaarden
##respo
##rædet
##agtig
jam
cong
krigskibe
slottet
##da
udrede
sidstafvigte
tyde
umyndige
##furt
kold
##skrive
##kontoiret
##mbr
bataillon
cron
##lær
1789
grækerne
skomager
fierde
##kam
fulgte
østergade
afgrøde
naad
##ua
##endahl
##nelse
##vter
mortific
middelfart
##somme
bringes
dyre
umyndiges
##orges
sar
residerende
##corps
holsten
karl
paali
anlæg
##orf
præsten
saaes
undertegnedes
bortforpagtning
frederiks
##hund
##yge
##usch
vagt
dannebrogen
tilhører
skab
oprettede
rolig
henvender
##retten
##uck
officeer
istedet
##ues
seng
øvrighed
brede
enkelt
mælde
udboe
mog
laans
prædi
exempel
arrestanten
rul
reiser
jlden
fir
saameget
opgivet
##serne
fallitboe
keiserl
studios
allerhø
levnetsmidler
wor
christiansborg
lege
tiender
##ulerede
kons
døb
iøvrigt
##stings
jurisdiction
avertissements
candid
morten
##skrivt
forny
opbydes
gunst
##skon
henved
mund
afbrænd
bøndergods
##17
##undborg
karto
##isses
174
##rive
kommission
jsen
derhen
student
passagerer
tilt
opmærksomhed
##ansk
beboes
skoemager
82
##gre
skuespil
høim
raff
time
meddele
lou
kiøberen
##fler
moral
gram
hænde
##igelse
reist
børne
79
tet
skabe
afholdte
contant
statsraad
skrive
hei
##idst
efterladenskaber
##rien
tall
tørve
tilkjende
##delses
commissari
dun
84
ref
opførsel
sult
##gens
##holden
bisko
assureret
wir
disconto
excellence
gib
forklar
optaget
forlod
forholdsregler
##rets
##yttelse
reen
##shald
##aarup
frivil
gale
1785
##boes
ku
kister
viis
sagt
understøttelse
tvivl
borgerlige
førstk
##olleur
indeholdende
##værker
forven
reisen
veile
ministre
sognekal
130
broel
ærter
humle
anmodning
anmeldelse
udfald
prote
aabne
tænke
##berget
ældre
ombedes
ambass
dram
ødelæg
fløi
myr
slutningen
kroe
dort
gyldig
##onom
regierings
værge
indeholde
##kommission
holsteenske
manuf
artiller
lieuten
formodes
##bøll
giøres
fond
føde
##ffes
##byder
søndagen
mathias
publikum
cathar
##krige
##ested
hoffet
berørte
holdte
ferdin
##øren
øver
stemmer
arbeid
nærværelse
diver
afreise
##ograph
birket
læder
protocoller
bendz
##aarne
fæe
skjønne
flid
jernfang
##sgaard
bulow
##yndere
##adser
himmel
fægt
burde
sørgeligst
jnstit
jer
pundet
##iender
saare
##lingen
skud
opgive
forraad
paasee
kontoir
##manns
forkyndelse
exemplarer
solgtes
lægge
##18
weile
##rund
taxt
##iere
##vind
##kkeligt
nummere
spor
##stedt
actier
bruge
##ban
ner
arbeider
##byde
callundborg
gle
forundt
luft
mærke
omstændighederne
provi
##erte
oxe
fremst
88
##ugten
##pass
##ørsel
lignende
##cus
udb
porto
opdage
ufort
amal
hempel
hidindtil
ond
lover
##sende
hovedqvarteer
private
fædrelandet
wind
kirker
christiansand
konstit
hobroe
orlog
brittiske
##ms
udv
sjæl
##mest
##ci
##mat
fischer
tanker
erklærede
slutte
sou
pladsen
bogh
laugværge
octro
bær
##lers
olie
kalk
frat
item
adressekontoiret
mask
hovedgaards
dyt
division
eeg
##ield
øine
sandsyn
toldkammer
philos
##essel
frankrige
efterladenskab
anseelig
conc
creditor
betragtning
##elen
sundet
##kn
journal
besvær
forpagt
mistet
##igheds
confirm
##entes
20000
85
wur
erlægges
juul
##ydelse
udsæd
##akker
generalmajor
##aterne
svarede
##ful
baden
##sætning
rat
##able
dræbte
##børn
##tre
jnge
stevning
bøn
bas
befinder
hjort
##løv
##ypten
porcelain
rey
avles
##staxt
middags
stifte
strid
duelig
##alet
##behør
moltke
broe
svare
rygtet
doms
forsvare
lister
more
læge
forskellige
afgaae
jndfly
pigen
virksomhed
troede
udgiveren
franz
1200
haabe
ordentlig
erlægge
blant
##vad
diverse
bland
##fo
geheimer
##teres
sigt
kommende
ansee
kronprindsen
tilende
alles
ansvar
##aale
wandall
bivaan
hul
fremmed
gave
##10
stykgods
fur
regent
##antere
fartøier
vad
##affel
##ræer
##ommens
moss
jnteresse
##delig
##skaffe
meste
plant
fyenske
##slaget
fremgang
##kastet
godset
foreløb
##oblig
##lier
klub
stedets
anseet
kiøbmagergade
overformynder
klar
live
tyl
##fort
skjeb
gri
hiller
nuværende
debi
møn
anstalter
##pund
stav
bekiendtgiørende
ub
herberget
nyekiøbing
proklam
##its
poster
skor
undv
embedet
herredsfog
liebhaverne
mr
modstand
##heim
brødre
##lew
kur
amtstue
forstkommende
fordeelagtig
drage
##tagende
vaanings
beder
reiste
fjer
sex
forgaars
indstæ
bur
bestod
landeveien
halvt
budolph
##ftig
leye
pedersdatter
##onne
##aver
igaar
morges
bortsti
disses
##staae
1783
##forn
spidsen
lovbefal
##priser
jndflydelse
##insk
undgaae
##bef
##eral
##anke
forbi
agtelse
##idem
93
frisk
betru
##intet
bestræb
smag
##gning
win
bevægelse
gott
behøver
##ttr
aud
jensdatter
ning
prioritets
apotheker
forder
##lement
befandt
sli
##asch
tegne
##regiment
nærings
landsby
kjøbs
aft
##mæssige
kaar
qu
kop
brugt
ungt
sammens
kiøbmands
foranstaltninger
høitidelig
grønne
commissionair
pompevand
hoppe
hoverie
forsaa
bekjendtgjort
arm
graae
storbritt
langeland
##akt
bøg
plet
krag
dobbelte
udnævnte
##uner
tilbehør
##ægte
est
ønskede
aas
rigsdaler
san
##ukker
broelagt
##sters
stuen
bornholm
grunden
conferen
ball
heg
indtra
##tøi
premie
tyk
vigtigste
##øber
behageligst
forstærk
jurid
sognepræsten
fregatten
inf
modtog
saar
##unst
hannover
collecteur
anc
viinhandler
cur
spørgsmaal
henhører
paastaae
##agende
rigets
jntet
##kte
margrethe
legitimation
idet
##iteter
fornemmelig
##øs
særdeleshed
domkirken
dækket
daniel
staal
##ægter
##cke
fornøielse
foresl
graa
borch
nielsdatter
udt
92
rester
bod
erklære
depes
haagen
##stein
##ressen
forliig
jub
##kernes
81
hil
føres
forlangte
hamb
udgivne
jndbyg
bede
omgang
inderlig
##fær
##oth
##lang
##givelse
forstaaer
did
leveret
løv
##lagne
tunge
##onner
util
##skassen
dame
auktion
rod
##dres
lomme
##olog
besynder
##ytt
aftes
consumtions
##pige
##aaelse
bevæb
4re
ern
##kkerne
derværende
sidstnævnte
opbudet
tallotter
udsatte
græken
foranførte
hvorhos
chur
##korps
aftensang
bomulds
tilsidst
fuldmagt
addresse
##iis
##schau
ostindien
merk
##ørnsen
##ib
kaldte
linie
udtog
ambassade
##handel
agte
forblive
##hug
seidel
statstiden
eiere
##mægtigede
plig
##ligheden
forsendelse
formaaer
may
magistrat
malm
action
patriot
kapit
##breve
collegium
jndboe
bestemme
flad
nævnes
kyster
savn
##zer
##gangne
søndags
##klæde
##reise
##uget
medborg
tillid
wordingborg
##ack
10000
coureer
attest
køn
ride
resc
interess
forlydende
frankfurt
##ømmet
zur
##ttre
oberstlieutenant
schr
huuse
videnskab
kamp
brugte
neut
matric
forbedrings
fangne
opdaget
monrad
ritmester
stilles
flesk
##aadt
paatage
mariager
lev
væsen
indtraf
gage
##faldt
kaldes
##spro
##adel
veie
lodder
steenkul
dannemark
gemal
synder
livstid
kongeriget
maader
skridt
forsaavidt
tørves
portugisiske
villet
skyde
sahl
umu
kug
corn
##baand
bondestanden
##drene
slu
slette
##plet
##bogen
uafhæng
ep
udbred
givne
spil
86
boghvede
chirurg
ministrene
aske
tørre
toul
bøde
forekomme
##lot
auch
skove
rich
skifterettens
tøi
nordsøen
nordamerik
salling
meddeelte
holstebroe
allierede
##va
brændeviins
panter
smede
liebhaver
##anker
##ancer
subskription
separat
##dene
behagentlig
rab
132
jansen
planke
##leveres
##næs
besætningen
stege
skrives
forsø
##bringer
hørte
norges
auctionsdirecteur
opholdende
##yldt
enge
##ersvend
##falder
kasser
gader
mahogn
udenlands
hug
druk
sengesteder
##itsch
skrivpapiir
debitor
eskadre
urtekræmmer
handle
dragki
tusinde
##secretair
allerhøist
materialier
##eske
søgte
aflægge
##rop
##sa
##ick
else
concer
kirkes
sax
##iedel
sikkert
dorthe
følgelig
##ese
jndstevnte
tilintet
aabnet
rødt
##skr
##ømmelse
drives
wint
laurvig
##antinden
givt
æres
##domme
grundet
##inaire
acter
##sky
sundbye
godtgiøre
afgl
##stæd
##bach
##hørende
krigsraad
steentøi
idag
høimesse
##yle
jnds
haandværk
faldne
formodning
##giør
nødvendige
europæiske
sandhed
bygningen
forstand
##kkere
kirket
##splads
will
advares
kiøn
budolphi
kiob
##lades
geheimeraad
nissen
skanderborg
beboere
abra
provis
bibliothe
ypper
##udt
indestaaende
##eleie
stævning
guldsmed
plo
dragon
horns
hørt
bladet
jorderne
nielsens
welling
ministerium
haard
guul
manden
sække
##minde
mørke
vedbør
udelu
andres
kronprinds
##kkende
bast
udval
qvægt
ommeldte
gaa
forgi
byetingsret
##ilt
##init
yttr
anholde
taknem
mandskabet
riget
adressecom
##havers
langs
borgmester
##jern
fyhn
stædet
##eredskab
skylder
holstein
jntel
skylde
kiøbet
vidste
afdeling
viste
##gave
##12
##inerede
fornødent
fængs
##bød
godser
drive
##ais
##spred
##betjent
##yden
ule
tver
skoe
rund
##essionen
klokker
ak
lærred
litter
kjøkken
##eskyld
fat
bekjendtgjørelse
halm
##marsken
##ligst
99
##aus
logie
##indende
hospitals
##værn
##sætninger
##posten
skjebne
fig
sagens
##døde
civile
geomet
foretage
borte
spisekammer
##ito
caution
slog
committe
birch
studiosus
oprigt
opgivne
riga
skiftets
overd
##ministeren
eed
jnsurgen
afse
svares
##fne
##svig
##yssel
rost
##ups
##ninge
qvitter
holbek
tilkiendegive
green
behøves
kartofler
hass
staaet
betæn
konf
##henborg
ostindiske
ledsaget
approb
87
erfaring
sluttede
raab
dand
kalde
betragt
vigtighed
fleere
skriverstue
illum
hersker
soldat
mord
lux
trond
##arbeidet
lovbefalet
##oster
##doms
sadel
jrland
##fyrst
nyttige
fkr
bygget
##ahn
nicht
110
kab
1777
afgik
tel
ugi
##uter
correspo
svaghed
##hæ
hjel
##ous
udenbyes
fødselsdag
##betient
fortj
adressecontoiret
myndige
beholde
bopæl
##havere
johansen
##ark
##hoff
##værdig
ledige
frederiksberg
skippere
abraham
kiør
mode
##ftige
lagde
##gav
bese
##binder
regimentet
kallund
syntes
##middel
##lar
##jo
torve
##nike
700
kancelli
##sætte
##handle
fastsat
feber
defensor
tidligere
fraværelse
undtagelse
hierte
rott
indsendt
vedbliver
lovens
result
finderen
manufact
sælgende
michel
tørveskiær
indløbne
erindring
corp
handelsmand
tilsk
rigtig
farve
tilkiendegives
##ældet
skriftlig
##aadte
anholdt
rim
hind
tillagt
aargang
##reaturer
indkom
garde
mæ
##gik
engs
græsses
blik
america
hiøring
##bor
##byegaard
nødvendig
plat
wedel
forlangt
stadsretten
contoirets
haugeplads
jæg
samtykke
hessen
##lichen
skjøndt
qval
derunder
fører
sikk
##mægtiget
##lyst
avling
baa
ele
ten
trak
favn
amerika
gew
dannebrogsmand
liebhavere
##skat
endskiønt
nøie
søem
landvæsens
færge
##auction
##ong
##adr
trængende
##fæste
##lens
1775
løbende
otto
berettiget
##lu
##orv
giorte
##anterie
udgives
engellænderne
beck
duelighed
haarde
deputeret
qvinde
forelæg
tolv
frid
##ink
##hlen
1782
##isset
cavallerie
døttre
gammelt
##leverede
meier
##aarsag
enden
stiftamtmand
##qver
kongsberg
##gien
bortsol
tap
alting
1776
trykke
keiserens
##erske
nedsat
mægler
##anz
havet
christine
livets
tjener
heiberg
undlade
planker
torden
nævnte
##olin
søgt
skoler
89
hies
angive
thron
amerikanske
skrevet
tillader
paafordres
antagne
udst
damer
sæbe
rend
uind
kannike
anmælde
##nesen
stifter
deput
anth
træk
##ps
##veir
mølleskyld
1781
fordeelagtige
vedblive
mur
##neberg
bedæ
mayn
##stædet
marskal
trykpapiir
##gjørelse
decret
##kkels
hend
uorden
wall
##hren
bekræftelse
arn
forenet
nøg
uheld
arbeidet
papirer
98
##boderne
112
iv
##teren
new
antallet
udlægshaver
##giørelse
##histor
##ting
koef
system
koe
##igl
februari
dødsfaldet
hovedgaardstaxt
bortkommen
vidtlø
tilsyn
udla
taffel
strømper
bass
embeder
approbation
skades
udslet
nøds
##bon
skie
indføres
##yldte
##venheder
##scommissair
sønden
angrebet
bart
begav
lan
##komster
ifald
kjøber
sterl
citroner
skaffe
meenigheder
nærmeste
##yng
styrke
stranden
gunder
fange
##brig
meddeles
bierget
170
holden
stadsrettens
not
asse
bestemmes
##marken
lauen
alexander
rykkede
skiær
extr
hvoriblant
gevinst
ringkiøbing
##itteret
##lim
##lieuten
1780
ufortøvet
bødker
##gjorte
sognekald
##givende
debitorerne
##of
beskikkede
fogderie
peber
amtsforvalter
trø
udkommer
latinske
##fold
benytte
indskræn
stud
gibr
hengi
adressecomtoiret
##no
redde
magazin
hemmelig
##ana
##skaftet
##itetet
resterende
afsendt
deriblandt
avl
opfør
udski
##skrifter
personlig
##ieg
##mægtige
lide
##anien
gule
##nere
enhvers
sørgelige
jldebrand
##anderende
fornu
oplys
ugentlig
##havet
universitetet
hoft
hvedemeel
stub
betro
##etøi
formeentlige
##ollegi
aflagt
søes
##anne
toug
americ
konstitution
hastig
værnet
warschau
##øen
##anerne
##ikke
cento
overdraget
philosoph
vimmel
overst
##deret
fornøy
erkehertug
luften
michelsen
billetter
pud
skibene
ferdinand
nak
forlange
fac
afgaaer
svig
assist
conferentsraad
fiskerie
##lager
entlediget
ophævet
nø
øvre
herskab
øe
pu
##andre
rector
signet
160
virkelige
træde
gouver
tiltræde
rebel
dest
behageligen
opsl
snap
sælger
vanskelig
##ligviis
protest
jnspe
uv
summer
##altar
copiist
140
udbetalt
##40
saaog
spar
vaa
##ussel
seidelin
real
kh
