{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"<S>":5,"<T>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"de":263,"er":264,"en":265,"or":266,"an":267,"Ġs":268,"Ġde":269,"Ġo":270,"Ġa":271,"in":272,"st":273,"Ã¸":274,"et":275,"ig":276,"aa":277,"ĠS":278,"il":279,"el":280,"Ġf":281,"ed":282,"Ġh":283,"Ġog":284,"Ã¦":285,"Ġi":286,"Ġt":287,"ar":288,"es":289,"ĠA":290,"Ġb":291,"Ġm":292,"ĠH":293,"om":294,"ag":295,"ĠF":296,"ĠB":297,"Ġv":298,"on":299,"te":300,"Ġtil":301,"ĠM":302,"Ġ1":303,"der":304,"Ġfor":305,"ĠK":306,"ing":307,"Ġden":308,"al":309,"Ġaf":310,"re":311,"ter":312,"den":313,"Ġat":314,"ĠD":315,"ne":316,"sk":317,"ĠP":318,"le":319,"ĠT":320,"ĠR":321,"Ġen":322,"and":323,"lig":324,"ĠL":325,"Ġp":326,"ĠJ":327,"ende":328,"ver":329,"un":330,"ĠC":331,"am":332,"Ġer":333,"ĠG":334,"ti":335,"ĠE":336,"Ã¸r":337,"ol":338,"Ġ2":339,"se":340,"av":341,"Ġpaa":342,"ĠV":343,"ste":344,"Ġbe":345,"Ġsom":346,"ri":347,"Ġn":348,"Ġmed":349,"ra":350,"ĠN":351,"og":352,"is":353,"ler":354,"Ġder":355,"ĠO":356,"Ġd":357,"Ã¦r":358,"id":359,"fter":360,"ning":361,"sen":362,"at":363,"Ġu":364,"ind":365,"ge":366,"Ġdet":367,"omm":368,"kk":369,"ĠFor":370,"Ġved":371,"ĠSt":372,"li":373,"Ġk":374,"Ġg":375,"tion":376,"it":377,"ske":378,"ĠSk":379,"eg":380,"ch":381,"aar":382,"dt":383,"Ġhv":384,"Ġ3":385,"ie":386,"us":387,"ve":388,"Ġe":389,"ro":390,"Ġal":391,"rÃ¦":392,"ir":393,"Ġan":394,"des":395,"me":396,"elig":397,"ĠU":398,"ien":399,"Ġsk":400,"ber":401,"Ġl":402,"Ġsaa":403,"Ġsam":404,"ds":405,"ret":406,"Ġind":407,"Ã¸b":408,"Ġsig":409,"Ġst":410,"Ġhav":411,"ens":412,"Ġom":413,"Ġfra":414,"det":415,"ru":416,"ur":417,"ort":418,"ang":419,"Ġun":420,"Ġhar":421,"lige":422,"ul":423,"Ġud":424,"ent":425,"Ġher":426,"Ġefter":427,"ĠAu":428,"os":429,"00":430,"Ġ18":431,"ster":432,"dag":433,"Ġ-":434,"komm":435,"Ġet":436,"mel":437,"ere":438,"Ã¸l":439,"kke":440,"Ġhan":441,"la":442,"od":443,"org":444,"Ġ4":445,"del":446,"hol":447,"ĠMa":448,"gi":449,"ction":450,"be":451,"nd":452,"ĠKi":453,"ĠDe":454,"erne":455,"nder":456,"age":457,"ov":458,"Ġunder":459,"eller":460,"ab":461,"ĠKon":462,"Ġbli":463,"ff":464,"ĠAar":465,"as":466,"dr":467,"Ġhvor":468,"ten":469,"Ġover":470,"ĠAuction":471,"ĠSki":472,"hed":473,"ger":474,"ige":475,"ĠEn":476,"else":477,"Ġhave":478,"Ġeller":479,"red":480,"ier":481,"Ġ5":482,"Ġvil":483,"ke":484,"ĠfÃ¸r":485,"els":486,"avn":487,"Ġop":488,"tet":489,"Ġhos":490,"borg":491,"mer":492,"Ġere":493,"ĠAr":494,"ĠAn":495,"est":496,"vi":497,"dte":498,"ĠGaar":499,"ĠKl":500,"Ġderes":501,"he":502,"Ġikke":503,"ĠEfter":504,"Ġ6":505,"Ã¸n":506,"gt":507,"ved":508,"Ġnog":509,"ling":510,"Ġvar":511,"uus":512,"ĠW":513,"aae":514,"aad":515,"ĠHr":516,"land":517,"Ġsamt":518,"for":519,"ĠBe":520,"Ã¦l":521,"br":522,"dagen":523,"um":524,"to":525,"ĠAl":526,"kommende":527,"ĠCh":528,"ĠKong":529,"ts":530,"ĠKiÃ¸b":531,"ye":532,"ĠMar":533,"Ġkan":534,"lev":535,"mid":536,".,":537,"Ġ17":538,"Ã¦re":539,"ĠPro":540,"ĠÃ":541,"ĠHan":542,"ad":543,"agt":544,"yn":545,"Ġin":546,"ĠNo":547,"Ġsamme":548,"ap":549,"bo":550,"ĠCon":551,"Ġ10":552,"enh":553,"ist":554,"Ġdenne":555,"ran":556,"Ġ.":557,"tte":558,"und":559,"ene":560,"ĠHer":561,"Ġbliver":562,"lÃ¦":563,"di":564,"Ġskal":565,"ry":566,"Ġda":567,"Ġalle":568,"let":569,"Ġ12":570,"gende":571,"rist":572,"Ġend":573,"em":574,"Ã¸de":575,"rig":576,"Ġ8":577,"Ġman":578,"Ã¸d":579,"pr":580,"ers":581,"ft":582,"esk":583,"si":584,"ant":585,"enhavn":586,"ust":587,"vÃ¦r":588,"ĠTil":589,"ade":590,"ede":591,"pp":592,"ĠRd":593,"ĠBy":594,"Ġgi":595,"ĠDen":596,"ug":597,"Ġbek":598,"elige":599,"Ġsin":600,"Ã¦n":601,"Ġmen":602,"ord":603,"kal":604,"ĠAf":605,"Ã¸re":606,"ets":607,"ven":608,"ĠChrist":609,"agen":610,"retning":611,"Ġblev":612,"ĠBo":613,"Ġ7":614,"ager":615,"Ġmaa":616,"Ġj":617,"nes":618,"ĠvÃ¦re":619,"inger":620,"Ġherved":621,"Ġkun":622,"ot":623,"ĠRb":624,"ele":625,"ĠÃĺ":626,"ation":627,"art":628,"gaar":629,"inde":630,"Ġhans":631,"aden":632,"ĠSe":633,"ĠLand":634,"iden":635,"rem":636,"mand":637,"iendt":638,"Ġ9":639,"sel":640,"Ġhvil":641,"ud":642,"ic":643,"Ġbort":644,"Ġlig":645,"ut":646,"ĠRbd":647,"Ġvi":648,"Ġaller":649,"ĠMk":650,"stkommende":651,"Ġnu":652,"lem":653,"huus":654,"iel":655,"ĠTid":656,"lag":657,"ser":658,"gen":659,"til":660,"Ġ11":661,"ĠMand":662,"Ã¸i":663,"skab":664,"Ġdem":665,"yr":666,"ĠUnder":667,"ĠOp":668,"var":669,"yl":670,"Ġsid":671,"Ġc":672,"ket":673,"vis":674,"Ã¦t":675,"fte":676,"Ġbet":677,"ĠSch":678,"gj":679,"Ġbeh":680,"ĠOver":681,"ken":682,"gang":683,"ĠSp":684,"Ġr":685,"ian":686,"ĠKiÃ¸benhavn":687,"ĠRe":688,"im":689,"Ġmig":690,"ĠHo":691,"aaende":692,"fal":693,"ker":694,"kker":695,"jen":696,"ost":697,"ĠUd":698,"Ã¦v":699,"Ġudi":700,"Ġhavde":701,"orn":702,"Ġindkal":703,"Ġuden":704,"lr":705,"ito":706,"ĠMaj":707,"ore":708,"Ġdette":709,"ĠJn":710,"ĠDag":711,"aget":712,"ĠGaarden":713,"ĠAm":714,"rev":715,"atter":716,"isse":717,"ĠReg":718,"ine":719,"deel":720,"eder":721,"Ġoff":722,"au":723,"vil":724,"ob":725,"med":726,"by":727,"ĠSog":728,"ener":729,"ninger":730,"ĠJu":731,"ĠVar":732,"ĠGr":733,"ĠJnd":734,"ĠFormid":735,"Ġblive":736,"Ġham":737,"ĠProc":738,"Ġmaatte":739,"gel":740,"Ã¦st":741,"ings":742,"Ġ181":743,"ĠSte":744,"Ġbest":745,"ich":746,"tor":747,"Ġoffent":748,"Ġjeg":749,"meldte":750,"ĠLe":751,"Ġ182":752,"ĠBer":753,"anske":754,"Ġbekiendt":755,"ĠPar":756,"eds":757,"ĠHol":758,"ly":759,"ĠfÃ¸rstkommende":760,"sdagen":761,"Ġhol":762,"mod":763,"ub":764,"Ã¸m":765,"hver":766,"sens":767,"ec":768,"ĠBr":769,"toir":770,"Ã¸rende":771,"uld":772,"ide":773,"ĠSter":774,"Ġinden":775,"ges":776,"berg":777,"nem":778,"viis":779,"aade":780,"nu":781,"Ġ(":782,"stem":783,"jÃ¸b":784,"Ġskul":785,"Ã¸lge":786,"dere":787,"aaer":788,"ĠEt":789,"ammer":790,"ĠGaard":791,"Ġmel":792,"000":793,"nede":794,"anden":795,"gaard":796,"ĠChristian":797,"eget":798,"Ġ14":799,"Ã¸e":800,"teg":801,"eneral":802,"Ġ15":803,"ki":804,"ingen":805,"ode":806,"ĠfÃ¸rste":807,"ĠTdr":808,"saa":809,"af":810,"ĠRdlr":811,"ĠVed":812,"fÃ¸r":813,"op":814,"dende":815,"uni":816,"ĠEfterretning":817,"ĠApr":818,"ast":819,"ders":820,"Ġ16":821,"ĠApril":822,"Ġ20":823,"ner":824,"ha":825,"ari":826,"delse":827,"ĠvÃ¦r":828,"ĠOc":829,"dition":830,"kr":831,"ĠGeneral":832,"ighed":833,"igt":834,"ĠOm":835,"ĠHuus":836,"Ġdisse":837,"Ġborts":838,"vbo":839,"ĠLi":840,"ale":841,"ĠI":842,"Ã¦g":843,"Ã¸v":844,"old":845,"val":846,"ĠStervbo":847,"hand":848,"ĠJuni":849,"tr":850,"Ġfaa":851,"ĠTh":852,"ĠSkifte":853,"ĠVi":854,"ĠPrÃ¦":855,"riv":856,"Ġre":857,"ĠFran":858,"ligt":859,"Ġsidste":860,"rÃ¦n":861,"ĠAug":862,"Ġhver":863,"eb":864,"Ġnoget":865,"Ġ13":866,"mber":867,"dre":868,"ĠJuli":869,"kom":870,"Ġville":871,"net":872,"alt":873,"Ġand":874,"ĠFre":875,"Ġvor":876,"Ġbeg":877,"ĠFag":878,"odt":879,"ĠRet":880,"ĠLy":881,"stÃ¦":882,"ĠBog":883,"ah":884,"ik":885,"hen":886,"Ġoffentlig":887,"Ġgj":888,"Ġfrem":889,"ĠSti":890,"Ġnogle":891,"ommis":892,"iske":893,"die":894,"Ġtilh":895,"Ġdito":896,"ĠJan":897,"Ġendnu":898,"Ġny":899,"Ġmeget":900,"ĠDec":901,"Ã¸res":902,"rige":903,"ĠfÃ¸l":904,"Ġsel":905,"ĠHans":906,"ron":907,"Ã¦vn":908,"ĠMen":909,"ĠSep":910,"Ġ180":911,"ou":912,"heder":913,"ĠDet":914,"uden":915,"vet":916,"oh":917,"Ġnogen":918,"este":919,"ange":920,"ods":921,"ac":922,"ledes":923,"bet":924,"tes":925,"men":926,"ann":927,"ĠAugust":928,"ĠQ":929,"ĠSta":930,"pper":931,"ue":932,"ĠVarsel":933,"Ġtillige":934,"ĠPri":935,"ĠVÃ¦r":936,"rup":937,"Ġ24":938,"ningen":939,"ĠHÃ¸":940,"Ġanden":941,"ĠnÃ¦r":942,"Ġse":943,"ĠKir":944,"ĠSÃ¸l":945,"vig":946,"elser":947,"ĠVe":948,"Ġandre":949,"ĠKongelige":950,"oner":951,"les":952,"ĠPr":953,"ande":954,"lÃ¦g":955,"ĠAd":956,"iend":957,"ĠCap":958,"Ġanmel":959,"omp":960,"Ġlov":961,"ĠSÃ¸lv":962,"ĠHof":963,"ĠArv":964,"Ġsaav":965,"syn":966,"Den":967,"ĠFl":968,"ĠHs":969,"anc":970,"sp":971,"Ġnye":972,"omme":973,"ire":974,"Ġbemeldte":975,"mere":976,"Ġalt":977,"ĠCondition":978,"iser":979,"ille":980,"ĠByg":981,"ia":982,"ĠUger":983,"ĠAal":984,"Ġ30":985,"Ã¸g":986,"ĠDage":987,"ss":988,"ĠMan":989,"ĠGang":990,"Ã¶":991,"sion":992,"endes":993,"itor":994,"igst":995,"tag":996,"ĠtilhÃ¸rende":997,"lam":998,"ĠOcto":999,"Ġselv":1000,"iet":1001,"mÃ¦":1002,"dÃ¸de":1003,"Ġig":1004,"Ġ22":1005,"Ġ:":1006,"Ġ179":1007,"up":1008,"Ġmin":1009,"ĠEx":1010,"ĠFri":1011,"ĠPaa":1012,"Ġdog":1013,"ĠMajest":1014,"ĠDeel":1015,"oved":1016,"enge":1017,"valter":1018,"dan":1019,"Ġimod":1020,"Ġallern":1021,"Ġafg":1022,"ura":1023,"Ġnaar":1024,"Ġle":1025,"rav":1026,"rede":1027,"ĠEiend":1028,"mar":1029,"ĠOr":1030,"ĠDan":1031,"paa":1032,"ensen":1033,"inden":1034,"eliggende":1035,"delig":1036,"Ġogsaa":1037,"ess":1038,"mester":1039,"lere":1040,"Ġ25":1041,"ĠSogn":1042,"olgt":1043,"ĠAalborg":1044,"rue":1045,"atte":1046,"ommer":1047,"ĠMaan":1048,"air":1049,"Ġvilde":1050,"Ġindkaldes":1051,"ĠBÃ¸r":1052,"Ġenhver":1053,"mellem":1054,"jer":1055,"Ġbeliggende":1056,"isk":1057,"ader":1058,"Ġallernaad":1059,"dig":1060,"ĠHerred":1061,"Ġmod":1062,"sch":1063,"lan":1064,"Ġanmelde":1065,"Ġvel":1066,"mu":1067,"vende":1068,"holdes":1069,"ĠMÃ¸l":1070,"ak":1071,"ĠOctober":1072,"ĠSted":1073,"ring":1074,"Ġforn":1075,"Ġbekiendtgi":1076,"aan":1077,"ĠHoved":1078,"ass":1079,"ĠJoh":1080,"Ġtilb":1081,"tegnede":1082,"ĠfÃ¸lgende":1083,"Ġstore":1084,"Ġ26":1085,"her":1086,"ĠSam":1087,"far":1088,"ĠPeder":1089,"Ġstra":1090,"Ã¦ng":1091,"ĠFormiddagen":1092,"komme":1093,"ĠMai":1094,"len":1095,"ĠMe":1096,"ĠEftermid":1097,"Ġimellem":1098,"Ġ21":1099,"sted":1100,"Ġber":1101,"ĠFordr":1102,"Ġhvad":1103,"ĠPet":1104,"dsk":1105,"ĠJanu":1106,"ĠÃĨ":1107,"ĠMad":1108,"erede":1109,"ĠBeg":1110,"Ġ23":1111,"sten":1112,"Ġhvilket":1113,"Ġ19":1114,"gade":1115,"Ġkunde":1116,"Ġvare":1117,"ĠAmt":1118,"Ã¦vnte":1119,"ĠhÃ¸":1120,"ern":1121,"som":1122,"hold":1123,"ĠvÃ¦ret":1124,"Ġstor":1125,"Ġbes":1126,"Ã¼":1127,"ĠMed":1128,"ĠHen":1129,"raad":1130,"Ġsit":1131,"aaet":1132,"Ã¦rk":1133,"ĠBet":1134,"urator":1135,"kken":1136,"Ġendeel":1137,"ĠRaad":1138,"Ġvidere":1139,"ĠDÃ¸":1140,"Ġsaaledes":1141,"Ġhen":1142,"Ã¸nder":1143,"Ġ28":1144,"oc":1145,"ski":1146,"Ġfaae":1147,"terne":1148,"ĠNor":1149,"ĠKrig":1150,"Ġsiden":1151,"eledes":1152,"Ġhvis":1153,"Ġme":1154,"ftet":1155,"Ġske":1156,"ĠKjÃ¸b":1157,"ĠStads":1158,"ĠSal":1159,"Ġund":1160,"gte":1161,"aab":1162,"Ġfaaes":1163,"Ġafgang":1164,"Ġ&":1165,"ita":1166,"ska":1167,"ĠLie":1168,"irk":1169,"esse":1170,"Ġstrax":1171,"ĠTro":1172,"uset":1173,"Ġliges":1174,"ĠLands":1175,"teur":1176,"ĠafdÃ¸de":1177,"ald":1178,"ĠSÃ¸n":1179,"ĠDom":1180,"Ġskulle":1181,"ĠBoe":1182,"ĠHart":1183,"ĠnÃ¦":1184,"ĠLov":1185,"lo":1186,"ĠRo":1187,"Ġforet":1188,"Ġgode":1189,"Ġgod":1190,"dense":1191,"Ġpr":1192,"ĠDr":1193,"tal":1194,"handling":1195,"ĠSkib":1196,"dens":1197,"ĠCred":1198,"tt":1199,"ĠSel":1200,"ĠFreder":1201,"Ġbo":1202,"Ġflere":1203,"ĠPla":1204,"ister":1205,"over":1206,"ĠHa":1207,"ĠBes":1208,"ĠFeb":1209,"jendt":1210,"Ġform":1211,"ontoir":1212,"orte":1213,"deles":1214,"ĠHav":1215,"Ġfran":1216,"ĠFebru":1217,"For":1218,"hav":1219,"ĠArvinger":1220,"korn":1221,"ĠProclam":1222,"Ġkunne":1223,"ĠTi":1224,"stand":1225,"lut":1226,"vÃ¦rk":1227,"ĠEr":1228,"ĠAuctions":1229,"ĠNi":1230,"Ġ27":1231,"vÃ¦rende":1232,"ĠTor":1233,"ĠFormiddag":1234,"ĠBye":1235,"Ġcon":1236,"ĠEngel":1237,"ĠSlag":1238,"ach":1239,"Ġingen":1240,"Ġli":1241,"Ġ100":1242,"kket":1243,"ce":1244,"ies":1245,"ĠKammer":1246,"ĠLÃ¸":1247,"alv":1248,"Ã¦d":1249,"ommission":1250,"ĠStaden":1251,"andet":1252,"Ġdes":1253,"Ġbestem":1254,"Ġbortsolgt":1255,"get":1256,"ĠFÃ¸lge":1257,"En":1258,"ĠVedkommende":1259,"illige":1260,"Ġgam":1261,"kommen":1262,"ommen":1263,"lade":1264,"Ġtilbage":1265,"ĠNy":1266,"ente":1267,"ĠHartkorn":1268,"ĠOdense":1269,"andt":1270,"eret":1271,"eiser":1272,"Ġforhen":1273,"holde":1274,"aler":1275,"ĠHandel":1276,"led":1277,"ĠBar":1278,"ĠSlet":1279,"Ġbleven":1280,"ĠGe":1281,"lÃ¸b":1282,"Ã¦lges":1283,"ĠPost":1284,"ĠUgers":1285,"ĠMarts":1286,"under":1287,"ĠByen":1288,"ise":1289,"enter":1290,"ĠbekiendtgiÃ¸res":1291,"ĠSepte":1292,"Ġafgangne":1293,"ĠLyst":1294,"ĠNr":1295,"giv":1296,"ĠDecem":1297,"Ġskulde":1298,"iti":1299,"skri":1300,"ages":1301,"ĠCar":1302,"ĠFors":1303,"ole":1304,"ĠEng":1305,"ĠEnke":1306,"aal":1307,"inds":1308,"orde":1309,"lie":1310,"Ġfordre":1311,"ĠmÃ¸de":1312,"tug":1313,"idt":1314,"tii":1315,"hr":1316,"ĠStat":1317,"yg":1318,"ĠVen":1319,"holm":1320,"ĠDer":1321,"Ã¦s":1322,"ryk":1323,"ĠFred":1324,"ck":1325,"ĠNove":1326,"ĠJens":1327,"Ġ29":1328,"ĠRig":1329,"raf":1330,"tig":1331,"Ġos":1332,"ĠDags":1333,"ĠFordringer":1334,"viislig":1335,"Ġmelde":1336,"eligt":1337,"orp":1338,"res":1339,"Ġ\"":1340,"ĠMid":1341,"fog":1342,"ĠJohan":1343,"ĠProclama":1344,"ĠSeptember":1345,"yd":1346,"derne":1347,"Ġhvilken":1348,"Ġmange":1349,"Ġfore":1350,"Ã¸er":1351,"itorer":1352,"ĠSide":1353,"our":1354,"rette":1355,"Ġei":1356,"ĠDecember":1357,"ĠAlt":1358,"ion":1359,"Ġfri":1360,"Ġenten":1361,"elsen":1362,"ĠKongen":1363,"fra":1364,"datter":1365,"tbr":1366,"ĠLiv":1367,"Ġbestaaende":1368,"Ġbeviislig":1369,"dede":1370,"Ġmaae":1371,"yld":1372,"ĠKeiser":1373,"ĠTrÃ¦":1374,"ĠJern":1375,"egne":1376,"Ġinde":1377,"ĠStor":1378,"ĠMin":1379,"ĠFol":1380,"ĠSogne":1381,"bye":1382,"gaden":1383,"Ġvon":1384,"ĠÃĺster":1385,"Ġhele":1386,"Ġbl":1387,"holdt":1388,"rettet":1389,"ĠNovember":1390,"Ġbef":1391,"ĠQv":1392,"Ġsine":1393,"ĠBorg":1394,"ĠNiels":1395,"Ġallernaadigst":1396,"ĠbÃ¸r":1397,"holder":1398,"Ã¸rre":1399,"itain":1400,"ĠEftersyn":1401,"Ġmind":1402,"Ġsaavel":1403,"strÃ¦":1404,"Ġbed":1405,"try":1406,"ĠJunii":1407,"Ġfranske":1408,"ĠJust":1409,"minde":1410,"undet":1411,"ĠMil":1412,"ancel":1413,".)":1414,"mann":1415,"ĠSkpr":1416,"Ġhvori":1417,"ĠEl":1418,"ĠStift":1419,"kl":1420,"Ġallerede":1421,"ĠAnder":1422,"Ġforinden":1423,"Ġnem":1424,"Ġsaadan":1425,"ĠPers":1426,"uur":1427,"Ġkal":1428,"boe":1429,"Ġbesk":1430,"sb":1431,"lÃ¸":1432,"end":1433,"lang":1434,"ĠSÃ¸r":1435,"prÃ¦":1436,"Ġforrige":1437,"ĠAarhuus":1438,"las":1439,"Ġfors":1440,"ĠAlb":1441,"Ġsp":1442,"ĠPeter":1443,"ĠOl":1444,"orden":1445,"eld":1446,"Ġhvilke":1447,"ĠMag":1448,"ĠSÃ¸":1449,"ĠPort":1450,"ct":1451,"Ġlade":1452,"landt":1453,"ĠLin":1454,"ĠÃ¸v":1455,"ĠKongel":1456,"Ġsidst":1457,"tra":1458,"Ġ178":1459,"uten":1460,"ogn":1461,"Ved":1462,"aver":1463,"ĠKan":1464,"Ġandet":1465,"roe":1466,"skaber":1467,"ĠAuctionen":1468,"hi":1469,"ond":1470,"ĠProcurator":1471,"ĠGrund":1472,"ĠJulii":1473,"Ġligeledes":1474,"all":1475,"ĠBek":1476,"sraad":1477,"strup":1478,"viser":1479,"amil":1480,"Ġnemlig":1481,"Ġafholdes":1482,"Ġ183":1483,"sm":1484,"ĠConditionerne":1485,"Ġigien":1486,"inder":1487,"yde":1488,"Ġboende":1489,"lighed":1490,"Ġbegge":1491,"ĠCol":1492,"aff":1493,"ĠProv":1494,"ĠAars":1495,"Efter":1496,"ander":1497,"Ġhe":1498,"Ġengel":1499,"ution":1500,"trent":1501,"trÃ¦":1502,"ĠBÃ¸rn":1503,"ladt":1504,"..":1505,"Ġmit":1506,"ĠContoir":1507,"Ġlovlig":1508,"ĠHe":1509,"ands":1510,"Ġang":1511,"rich":1512,"tage":1513,"Ġforb":1514,"ĠHansen":1515,"ĠSor":1516,"klÃ¦":1517,"vede":1518,"revne":1519,"ĠSi":1520,"heden":1521,"ĠFamil":1522,"Ġbehage":1523,"ĠJanuar":1524,"ĠhÃ¸i":1525,"ĠGrÃ¦":1526,"ĠComp":1527,"Ġdanske":1528,"ĠKiÃ¸bmand":1529,"vend":1530,"agn":1531,"indes":1532,"urg":1533,"sker":1534,"Ġadsk":1535,"ĠKar":1536,"Ġbehag":1537,"ĠArme":1538,"ĠÃ¸n":1539,"ussi":1540,"Ġforme":1541,"ĠHertug":1542,"ĠLar":1543,"Ġmodt":1544,".;":1545,"Ġ31":1546,"vise":1547,"Ġbekjendt":1548,"rÃ¦nde":1549,"ĠSkibe":1550,"edler":1551,"ĠGods":1552,"nsdagen":1553,"ĠEftermiddagen":1554,"Ġlang":1555,"illet":1556,"fÃ¸lge":1557,"lagt":1558,"ĠUn":1559,"trykker":1560,"ĠKorn":1561,"vÃ¦":1562,"Ġomtrent":1563,"arii":1564,"Ġ50":1565,"Ġaar":1566,"ĠEm":1567,"ĠFr":1568,"uds":1569,"ĠKirke":1570,"fÃ¦r":1571,"ĠFÃ¦":1572,"ahl":1573,"ĠMajestÃ¦t":1574,"ater":1575,"Ġly":1576,"unden":1577,"inge":1578,"ĠEier":1579,"Ġhendes":1580,"amp":1581,"ynd":1582,"ĠJac":1583,"Ġdens":1584,"Ġmu":1585,"Ġbekiendtgj":1586,"ĠMÃ¸ller":1587,"gtig":1588,"irsdagen":1589,"ĠNat":1590,"ĠDÃ¸den":1591,"ĠDat":1592,"aard":1593,"stedet":1594,"ĠKiÃ¸":1595,"ĠSty":1596,"ĠTiden":1597,"stue":1598,"Ġsal":1599,"mark":1600,"ĠFebruar":1601,"ĠNavn":1602,"ĠHv":1603,"sh":1604,"ĠKlo":1605,"Ġeen":1606,"ĠStervboe":1607,"melse":1608,"steen":1609,"ĠSag":1610,"aling":1611,"ĠFru":1612,"ĠPd":1613,"ĠMaade":1614,"ĠDa":1615,"anter":1616,"Ġble":1617,"giÃ¸re":1618,"foged":1619,"Ġbefal":1620,"agte":1621,"ĠBind":1622,"dresse":1623,"igste":1624,"ona":1625,"rum":1626,"Ã¸rste":1627,"ĠStr":1628,"Ġdertil":1629,"ĠDito":1630,"amling":1631,"Ġtilligemed":1632,"Ġindf":1633,"veret":1634,"ĠSm":1635,"rer":1636,"ĠRas":1637,"Ġforvalter":1638,"ĠRes":1639,"essen":1640,"par":1641,"ĠCancel":1642,"ĠBro":1643,"iÃ¸r":1644,"villing":1645,"Ġgr":1646,"ĠnÃ¦rmere":1647,"ĠStadsret":1648,"ĠArbe":1649,"Ġmere":1650,"igheder":1651,"bha":1652,"landske":1653,"ok":1654,"Ġderfor":1655,"ĠprÃ¦":1656,"Ġforsk":1657,"vent":1658,"ĠMaaned":1659,"Ġne":1660,"ĠPrÃ¦ste":1661,"ĠKn":1662,"ĠJacob":1663,"Ġned":1664,"Ã¸des":1665,"mus":1666,"Ġgive":1667,"Ġla":1668,"ĠAt":1669,"Ġbr":1670,"itet":1671,"ĠSelskab":1672,"Ġkom":1673,"lands":1674,"Ġbru":1675,"Ġundertegnede":1676,"tid":1677,"elt":1678,"ati":1679,"ill":1680,"ĠTropper":1681,"Ġgodt":1682,"ĠFd":1683,"ĠLoven":1684,"Ġanse":1685,"delst":1686,"Ġderi":1687,"ĠComm":1688,"byg":1689,"iment":1690,"bli":1691,"Ġholdes":1692,"melte":1693,"ĠBogtrykker":1694,"unde":1695,"ĠlÃ¦st":1696,"ild":1697,"ĠLa":1698,"lede":1699,"vere":1700,"ĠFe":1701,"orps":1702,"ĠJÃ¸r":1703,"egen":1704,"Ġbetale":1705,"ĠAnd":1706,"Ġhvoraf":1707,"ĠDato":1708,"ĠKiÃ¸benhavns":1709,"ĠLandet":1710,"Ġtage":1711,"Ġbil":1712,"fald":1713,"aten":1714,"Ġligesom":1715,"ĠNiel":1716,"ĠDeb":1717,"kt":1718,"utenant":1719,"ĠMuur":1720,"ĠHust":1721,"Ġsen":1722,"ĠBru":1723,"ĠKob":1724,"Ġerfar":1725,"ĠDatter":1726,"havende":1727,"Ġindtil":1728,"ĠThe":1729,"ĠLiebha":1730,"ubli":1731,"ĠSkov":1732,"steds":1733,"auge":1734,"Ġtilk":1735,"ĠKrav":1736,"ĠCat":1737,"Ġhun":1738,"ĠLig":1739,"Ġadskillige":1740,"komne":1741,"use":1742,"ĠGrev":1743,"mes":1744,"reve":1745,"ĠHerreds":1746,"ĠAc":1747,"ĠHÃ¸i":1748,"ĠNov":1749,"ĠPol":1750,"Ġbleve":1751,"ĠGange":1752,"ĠÃ¸vrige":1753,"ĠnÃ¦st":1754,"ĠBud":1755,"ĠViborg":1756,"ĠOber":1757,"ĠBag":1758,"Ġhid":1759,"ĠVor":1760,"van":1761,"bar":1762,"illing":1763,"qve":1764,"Ġw":1765,"vises":1766,"ĠBÃ¸":1767,"Ġlige":1768,"ĠSkri":1769,"ĠBort":1770,"iem":1771,"nings":1772,"ĠHeste":1773,"ĠStkr":1774,"iner":1775,"ommiss":1776,"Ġ=":1777,"ĠBl":1778,"stÃ¦nd":1779,"tere":1780,"ĠBevilling":1781,"ĠOb":1782,"ĠSaa":1783,"mmer":1784,"ĠBrand":1785,"vn":1786,"ĠFdkr":1787,"ledning":1788,"Ġmindre":1789,"Ġtaget":1790,"ynder":1791,"ette":1792,"ĠRug":1793,"ph":1794,"Ġz":1795,"ĠKobber":1796,"per":1797,"ĠTy":1798,"Ġ177":1799,"ĠRi":1800,"Ġdeels":1801,"ĠAger":1802,"dÃ¸des":1803,"klÃ¦der":1804,"cel":1805,"Ġhvorved":1806,"ĠBon":1807,"kost":1808,"kiÃ¸b":1809,"ĠTien":1810,"melig":1811,"ĠfÃ¸rst":1812,"Ġfuld":1813,"ĠPo":1814,"ĠFrederik":1815,"asse":1816,"Ġderom":1817,"Ġuds":1818,"efter":1819,"tz":1820,"ĠKjÃ¸benhavn":1821,"ĠSkriv":1822,"Ġsm":1823,"Ġge":1824,"Ġindrettet":1825,"che":1826,"ĠAdresse":1827,"ĠSÃ¦":1828,"Ġ40":1829,"ons":1830,"ĠJustit":1831,"ors":1832,"ĠFra":1833,"ĠProf":1834,"mo":1835,"ussiske":1836,"ĠOff":1837,"ĠnÃ¦stkommende":1838,"Ġbekjendtgj":1839,"ĠHam":1840,"Ġgammel":1841,"ĠNorge":1842,"ĠHerre":1843,"lene":1844,"Contoir":1845,"Ã¦lge":1846,"ppe":1847,"ĠJÃ¸rgen":1848,"Ġvedkommende":1849,"ĠAften":1850,"ĠNe":1851,"ank":1852,"Ġhaver":1853,"order":1854,"Ã¸ie":1855,"tens":1856,"ligation":1857,"ĠMat":1858,"nen":1859,"bs":1860,"abri":1861,"give":1862,"ĠFuld":1863,"ition":1864,"ile":1865,"ĠAfdÃ¸des":1866,"ilde":1867,"Ġalminde":1868,"Ġbillig":1869,"ĠFamilie":1870,"ĠBetaling":1871,"iin":1872,"Ġfal":1873,"midler":1874,"iÃ¸b":1875,"ĠWe":1876,"Ġbekomme":1877,"ca":1878,"itter":1879,"ĠGi":1880,"De":1881,"Ġgiv":1882,"Ġar":1883,"ĠSkiftet":1884,"kammer":1885,"ĠSeptbr":1886,"ĠNielsen":1887,"ment":1888,"ĠAnledning":1889,"ĠBorger":1890,"ĠNÃ¦r":1891,"essor":1892,"asser":1893,"Ġto":1894,"ĠMartii":1895,"ĠFal":1896,"Ã¦lde":1897,"viin":1898,"ĠStedet":1899,"ĠJord":1900,"bru":1901,"ĠSogneprÃ¦":1902,"Ġski":1903,"ĠHel":1904,"Ġudn":1905,"ĠMo":1906,"nart":1907,"ĠKr":1908,"lu":1909,"ĠÃ¸":1910,"Ġgjort":1911,"ĠKap":1912,"ĠAuctioner":1913,"ĠParti":1914,"ĠFrem":1915,"ĠFar":1916,"ĠGar":1917,"mede":1918,"ĠRasmus":1919,"ĠTold":1920,"dant":1921,"ĠNation":1922,"Ġpro":1923,"huset":1924,"Ġderved":1925,"kommes":1926,"ingsvÃ¦rk":1927,"anders":1928,"ĠKonge":1929,"ĠKiel":1930,"ĠVer":1931,"Ġbehagelig":1932,"ĠAns":1933,"ĠEg":1934,"sat":1935,"Ġkomme":1936,"Ġslet":1937,"Ġoven":1938,"Ġengelske":1939,"**":1940,"liggende":1941,"yt":1942,"ĠForb":1943,"stemmelse":1944,"Ã¦der":1945,"udi":1946,"ĠConditioner":1947,"Ġbestaaer":1948,"ĠBrÃ¦nde":1949,"Ġlader":1950,"ĠInd":1951,"ĠBoet":1952,"Ã¦tte":1953,"ĠCapitain":1954,"Ġforuden":1955,"Ġderaf":1956,"ĠNovbr":1957,"ĠJensen":1958,"Ġigjen":1959,"Ġvore":1960,"lad":1961,"ansk":1962,"ĠParis":1963,"ĠSenge":1964,"ĠTr":1965,"Ġhin":1966,"ĠPlac":1967,"Ġderpaa":1968,"ĠDecbr":1969,"Ġsaadant":1970,"ĠDanmark":1971,"ĠFolk":1972,"ĠTd":1973,"ĠFrue":1974,"ĠKj":1975,"met":1976,"gter":1977,"Ġallene":1978,"ung":1979,"assen":1980,"ui":1981,"nesk":1982,"ĠSlags":1983,"min":1984,"ĠEfterretninger":1985,"ĠOmkost":1986,"Ġantag":1987,"ĠMandagen":1988,"ĠHj":1989,"cher":1990,"seende":1991,"ĠAlle":1992,"ĠVel":1993,"giÃ¸r":1994,"ĠSpec":1995,"ĠTids":1996,"als":1997,"ĠgiÃ¸re":1998,"Ġskeer":1999,"teer":2000,"Fra":2001,"ĠFrider":2002,"ĠnÃ¦ste":2003,"ĠsÃ¦r":2004,"ĠBry":2005,"ĠOg":2006,"eng":2007,"Ġtien":2008,"Ã¦ttes":2009,"ĠBoets":2010,"akk":2011,"gjÃ¸re":2012,"otter":2013,"ĠPriis":2014,"esp":2015,"Ġ200":2016,"ĠCompagn":2017,"yen":2018,"Ġis":2019,"ĠVester":2020,"Ġendog":2021,"yer":2022,"pet":2023,"kkelig":2024,"igen":2025,"ĠUndertegnede":2026,"ĠHens":2027,"ĠTilf":2028,"mir":2029,"Ret":2030,"elsom":2031,"stad":2032,"ulde":2033,"th":2034,"ĠdÃ¸de":2035,"sdag":2036,"Ġstaaer":2037,"ĠBel":2038,"Ġsyn":2039,"ĠVand":2040,"ĠBesk":2041,"Ġgaae":2042,"yst":2043,"angel":2044,"givet":2045,"Ġene":2046,"ĠZ":2047,"ĠBehandling":2048,"ĠSu":2049,"Ã¦rke":2050,"ĠMark":2051,"taget":2052,"sse":2053,"ĠRanders":2054,"Ġligesaa":2055,"Ġaarlig":2056,"stit":2057,"ĠDire":2058,"ĠEftermiddag":2059,"Ġ32":2060,"ĠFyr":2061,"ĠMon":2062,"fts":2063,"ĠHar":2064,"ĠChristen":2065,"krig":2066,"mÃ¦gtig":2067,"ĠAvis":2068,"aste":2069,"ĠWil":2070,"ĠBindingsvÃ¦rk":2071,"urder":2072,"Ã¦ring":2073,"Ġdere":2074,"ĠRus":2075,"Ġsmu":2076,"dom":2077,"ĠSteen":2078,"Ġhalv":2079,"Ã¸rer":2080,"Ġthi":2081,"ĠGuld":2082,"ĠPrinds":2083,"ĠKongens":2084,"ĠCreditorer":2085,"ĠSl":2086,"ow":2087,"ĠGot":2088,"Da":2089,"vare":2090,"ĠVil":2091,"ĠEiendom":2092,"Ġsaavelsom":2093,"ĠDi":2094,"ĠDu":2095,"ĠvÃ¦rende":2096,"ĠEtager":2097,"Ã¸mmer":2098,"Ã¦rer":2099,"emp":2100,"Ġy":2101,"man":2102,"Ġforetaget":2103,"Ġopb":2104,"ĠLysthavende":2105,"cl":2106,"gger":2107,"Ġhinanden":2108,"ben":2109,"anten":2110,"ĠEtage":2111,"ris":2112,"Ġoffentlige":2113,"usi":2114,"Ġdets":2115,"ĠfÃ¸d":2116,"Ã¸ver":2117,"ĠDenne":2118,"ĠTÃ¸nder":2119,"ĠForlÃ¸b":2120,"Ġintet":2121,"ĠHustrue":2122,"ong":2123,"dige":2124,"Ġbemelte":2125,"jÃ¸bs":2126,"pe":2127,"ĠHalv":2128,"ĠForf":2129,"ĠMorg":2130,"ax":2131,"ĠPlan":2132,"ĠSogneprÃ¦st":2133,"Ġper":2134,"mÃ¦nd":2135,"mÃ¦rk":2136,"Ġfindes":2137,"ĠJl":2138,"ĠbeviisliggiÃ¸re":2139,"ma":2140,"sberg":2141,"Ġformedelst":2142,"ĠFranske":2143,"istor":2144,"Ġbevise":2145,"ĠbortsÃ¦lges":2146,"Ġaab":2147,"ĠRbdlr":2148,"St":2149,"Ġderefter":2150,"vor":2151,"Ġindfinde":2152,"ĠStervboet":2153,"iss":2154,"dent":2155,"cteur":2156,"lys":2157,"gaarden":2158,"chen":2159,"ĠHuset":2160,"alen":2161,"erer":2162,"ĠHaand":2163,"ĠPenge":2164,"Ġvorde":2165,"alg":2166,"iir":2167,"olle":2168,"ĠHos":2169,"ame":2170,"idder":2171,"sc":2172,"ĠMajestÃ¦":2173,"Ġstaaende":2174,"viisning":2175,"eldt":2176,"ĠKongelig":2177,"Ġkaldet":2178,"giver":2179,"ttet":2180,"rigt":2181,"ĠRegiment":2182,"ĠdÃ¸d":2183,"ĠStand":2184,"str":2185,"ĠBygning":2186,"ĠisÃ¦r":2187,"Ġtro":2188,"ĠLo":2189,"ĠIn":2190,"ĠAltona":2191,"ĠstÃ¸rste":2192,"ĠGaden":2193,"Ġbestemt":2194,"ĠKo":2195,"Et":2196,"ĠTyr":2197,"ondon":2198,"ĠForp":2199,"ydelig":2200,"gelse":2201,"jel":2202,"ĠKron":2203,"ĠBu":2204,"fr":2205,"ĠSÃ¸e":2206,"Ġfaaet":2207,"ĠOverret":2208,"ave":2209,"ĠUl":2210,"Ġmellem":2211,"ĠsÃ¦lges":2212,"iller":2213,"ĠVegne":2214,"ĠfornÃ¦vnte":2215,"ĠAuctionsstedet":2216,"handler":2217,"ĠEnhver":2218,"ĠHauge":2219,"bydende":2220,"ĠBor":2221,"ĠSy":2222,"ĠBogtrykkeriet":2223,"ĠVÃ¦relser":2224,"Ġsammesteds":2225,"ĠFrederich":2226,"ĠsÃ¸":2227,"Ġret":2228,"ydske":2229,"blandt":2230,"kel":2231,"esten":2232,"anst":2233,"Ġoph":2234,"ĠChristiania":2235,"ante":2236,"Ã¦dvan":2237,"Ġvirk":2238,"ĠAv":2239,"bek":2240,"Ã¸dt":2241,"Ã¦ngde":2242,"Under":2243,"ĠMaji":2244,"Ġallernaadigste":2245,"iget":2246,"ĠPoliti":2247,"ĠHenseende":2248,"ĠForord":2249,"Ã¦nder":2250,"mager":2251,"ĠNye":2252,"rop":2253,"ĠOnsdagen":2254,"miral":2255,"iger":2256,"bog":2257,"Det":2258,"ĠMagt":2259,"ĠOmkostninger":2260,"ĠFebr":2261,"ĠMennesk":2262,"eens":2263,"ned":2264,"ĠVin":2265,"ĠMinister":2266,"kning":2267,"redie":2268,"bel":2269,"ĠGaards":2270,"Ġforlang":2271,"ĠAndre":2272,"ĠOffic":2273,"ĠCancelli":2274,"levende":2275,"ĠTo":2276,"ortil":2277,"tsaa":2278,"Ġopr":2279,"ĠSec":2280,"ĠNÃ¸rre":2281,"ĠDanske":2282,"Ġafs":2283,"Ġhertil":2284,"ĠNog":2285,"ĠKlokken":2286,"vaan":2287,"ĠhÃ¸ie":2288,"pd":2289,"Ġven":2290,"vers":2291,"ek":2292,"ctionen":2293,"ĠAaret":2294,"ĠRaadstue":2295,"ĠMich":2296,"uf":2297,"ĠfÃ¦l":2298,"ĠSiel":2299,"ĠAnders":2300,"ĠTing":2301,"unds":2302,"ĠTeg":2303,"ĠCarl":2304,"burg":2305,"Ġatter":2306,"Ġgamle":2307,"Ã¦tning":2308,"ĠEiendomme":2309,"agne":2310,"lads":2311,"Ġdennes":2312,"ĠGes":2313,"rest":2314,"ĠStifts":2315,"ĠLiebhaber":2316,"ĠHandels":2317,"skabet":2318,"ligen":2319,"ĠHavre":2320,"ĠNord":2321,"ĠSorter":2322,"underdan":2323,"lar":2324,"apiir":2325,"enti":2326,"iste":2327,"komst":2328,"ĠAlen":2329,"ĠDep":2330,"ĠSkipper":2331,"fÃ¸rt":2332,"ĠLondon":2333,"qvem":2334,"tede":2335,"Ġsub":2336,"ĠMi":2337,"ĠTÃ¸n":2338,"ĠSÃ¸ren":2339,"ĠPersoner":2340,"ĠTirsdagen":2341,"ĠSr":2342,"Ġsee":2343,"qu":2344,"Ġbekommes":2345,"teret":2346,"Ġhvortil":2347,"ros":2348,"Sk":2349,"Ġel":2350,"Paa":2351,"gr":2352,"Ġhavende":2353,"ĠBa":2354,"Ã¸nne":2355,"Ġformene":2356,"akkel":2357,"Ġerholde":2358,"ĠVenner":2359,"ĠUdlÃ¦g":2360,"Ġsil":2361,"ĠPor":2362,"na":2363,"ip":2364,"ĠFreg":2365,"ĠstÃ¦rk":2366,"ĠAnne":2367,"fÃ¸rte":2368,"ĠBrev":2369,"gaards":2370,"Ġtryk":2371,"Ġerfares":2372,"Ġve":2373,"ĠMaaneder":2374,"ĠLÃ¸ver":2375,"Ġerkl":2376,"Ġganske":2377,"ĠDagen":2378,"midlertid":2379,"ĠLars":2380,"ĠThom":2381,"Ġgives":2382,"ĠLande":2383,"ĠFat":2384,"ĠSpan":2385,"ĠPriser":2386,"ĠHiÃ¸r":2387,"avne":2388,"Ġvorder":2389,"telse":2390,"ĠTab":2391,"ĠMajestÃ¦ts":2392,"sam":2393,"Ġhu":2394,"othe":2395,"kiende":2396,"ĠEieren":2397,"ĠObligation":2398,"Ġpass":2399,"Ġholdt":2400,"Ġindb":2401,"aller":2402,"fordr":2403,"Ġ60":2404,"ĠTÃ¸r":2405,"ĠArmee":2406,"Ġ;":2407,"Ġben":2408,"ĠSedler":2409,"Ġzu":2410,"ĠCommission":2411,"ĠVind":2412,"luttet":2413,"ĠBerg":2414,"Ġbeski":2415,"ĠRegjer":2416,"Ġtvende":2417,"ĠOle":2418,"Ġaltsaa":2419,"agtet":2420,"Ġbekiendtgjort":2421,"Ġsamtlige":2422,"ĠHor":2423,"Ġagter":2424,"ĠHolm":2425,"ĠDron":2426,"andagen":2427,"haanden":2428,"ĠVogn":2429,"leden":2430,"ĠtilkjÃ¸bs":2431,"kkede":2432,"Af":2433,"tegn":2434,"Ġdag":2435,"Ġindkaldede":2436,"Ġforsi":2437,"ĠRegier":2438,"Ġlegi":2439,"lin":2440,"ĠBygninger":2441,"dene":2442,"ix":2443,"ĠUnderretning":2444,"Ġ1817":2445,"Ġbedste":2446,"Ġellers":2447,"ftes":2448,"bragt":2449,"underdanigst":2450,"ĠChristensen":2451,"Ġbevil":2452,"ans":2453,"ĠJanuarii":2454,"ĠVedkommendes":2455,"herre":2456,"arium":2457,"ĠPrem":2458,"ĠRom":2459,"Ġfort":2460,"Ġbestemte":2461,"Ġhidtil":2462,"Ġreg":2463,"ĠLeie":2464,"lutning":2465,"arv":2466,"Ġlegiti":2467,"Ġforesk":2468,"ĠGud":2469,"ĠMorgen":2470,"Her":2471,"Ã¸y":2472,"Til":2473,"Ġperpet":2474,"leds":2475,"Ġdie":2476,"Ġfinde":2477,"ĠnÃ¦rvÃ¦rende":2478,"befal":2479,"ĠudstÃ¦":2480,"reg":2481,"ĠKone":2482,"ĠKiÃ¸bs":2483,"ĠSlÃ¦":2484,"atur":2485,"ĠgjÃ¸re":2486,"Ġladet":2487,"Ã¸rg":2488,"reb":2489,"Ġhvem":2490,"Ġhuj":2491,"sborg":2492,"ital":2493,"irca":2494,"ĠEiendommen":2495,"lod":2496,"Commission":2497,"Ġaldeles":2498,"Ã¦nge":2499,"ĠOmstÃ¦nd":2500,"clusi":2501,"ĠifÃ¸lge":2502,"Ã¶r":2503,"ĠArveret":2504,"imod":2505,"ĠHÃ¸ie":2506,"ĠBorts":2507,"aars":2508,"ĠsÃ¦dvan":2509,"Ġliden":2510,"Ch":2511,"elsing":2512,"Ã¸dte":2513,"Ġgik":2514,"ĠHal":2515,"ĠDette":2516,"ider":2517,"off":2518,"eneste":2519,"Ġmeere":2520,"ĠCla":2521,"gods":2522,"ĠnÃ¦sten":2523,"Ġlidet":2524,"Ã¦nd":2525,"anger":2526,"ĠSv":2527,"Ġstillet":2528,"ult":2529,"ĠVurder":2530,"akkelov":2531,"ĠLÃ¦s":2532,"ĠTran":2533,"ales":2534,"ĠTieneste":2535,"sÃ¸":2536,"ĠForm":2537,"ren":2538,"ĠBir":2539,"ĠDeres":2540,"ĠPedersen":2541,"Ġabs":2542,"Ġad":2543,"ĠFredagen":2544,"ĠKrigs":2545,"oph":2546,"Ġfast":2547,"Ġgiver":2548,"stu":2549,"Ġerholdes":2550,"ĠRing":2551,"ĠCons":2552,"ĠSil":2553,"ĠLÃ¸s":2554,"Ã¦vnt":2555,"ĠSteder":2556,"ĠFuldmÃ¦gtig":2557,"Ġfremkomme":2558,"bydes":2559,"ĠbeviisliggjÃ¸re":2560,"ĠPlacaten":2561,"Con":2562,"Ã¦ster":2563,"ĠTer":2564,"varteer":2565,"kes":2566,"fer":2567,"ĠForvalter":2568,"Ġhel":2569,"elses":2570,"Ġ300":2571,"eski":2572,"ĠJustitsraad":2573,"ĠSkifter":2574,"Ġperpetui":2575,"ĠMess":2576,"ĠAndersen":2577,"Ġabsol":2578,"ĠMarie":2579,"Ġhende":2580,"Ġforest":2581,"ĠUds":2582,"oen":2583,"Ġfly":2584,"eraad":2585,"entii":2586,"Ġdermed":2587,"Ġanvises":2588,"ĠTidender":2589,"reds":2590,"ĠSum":2591,"skriver":2592,"Ġhenvende":2593,"gar":2594,"istra":2595,"ĠNaade":2596,"ĠByens":2597,"ĠPre":2598,"ĠSkade":2599,"ĠProvst":2600,"ravÃ¦r":2601,"ĠBeret":2602,"Ġmine":2603,"ĠPetersen":2604,"ĠAdmiral":2605,"ĠSold":2606,"ĠCit":2607,"Ã¸den":2608,"ĠLu":2609,"ĠbekjendtgjÃ¸res":2610,"Ġvigt":2611,"ĠLÃ¦r":2612,"Ġholde":2613,"ĠLod":2614,"stre":2615,"astor":2616,"ĠSvend":2617,"ĠSpr":2618,"Ġnylig":2619,"rÃ¦der":2620,"istri":2621,"ations":2622,"ĠRidder":2623,"Ġvente":2624,"Ġcirca":2625,"ĠHu":2626,"ina":2627,"Ġgivet":2628,"Ġstort":2629,"lever":2630,"Ġsynes":2631,"Ġallerunderdanigst":2632,"ĠSand":2633,"ogne":2634,"Ġlegitimere":2635,"Ġhavt":2636,"ĠBest":2637,"vist":2638,"itorerne":2639,"ĠSkole":2640,"ĠFÃ¦st":2641,"lÃ¦gge":2642,"lse":2643,"ĠLund":2644,"Ġim":2645,"Ġbel":2646,"Ġhvorefter":2647,"undt":2648,"ĠDebitorer":2649,"ĠStu":2650,"ids":2651,"ĠJorder":2652,"ĠBrÃ¦ndeviin":2653,"lesvig":2654,"Ġ36":2655,"ĠOplys":2656,"ubler":2657,"ĠSkibet":2658,"Ġskyl":2659,"hel":2660,"har":2661,"unst":2662,"iende":2663,"Ġrette":2664,"KiÃ¸b":2665,"Ġbetydelig":2666,"ĠEmb":2667,"ĠJnf":2668,"Ġangaaende":2669,"Ġskj":2670,"strÃ¦de":2671,"ĠFrankrig":2672,"ĠPl":2673,"ĠViin":2674,"Ã¸mte":2675,"gjÃ¸r":2676,"Ġindkalde":2677,"Ã¸dne":2678,"Ġderimod":2679,"boende":2680,"Ã¦rket":2681,"ĠprÃ¦clusi":2682,"olution":2683,"ĠMÃ¸lle":2684,"fic":2685,"Ġbring":2686,"ĠRente":2687,"retair":2688,"lÃ¦nder":2689,"ĠMedlem":2690,"ĠDÃ¸d":2691,"ĠBerling":2692,"Ġnyt":2693,"ĠKiÃ¸benhavnske":2694,"river":2695,"Ġhvorpaa":2696,"ĠPerson":2697,"Ã¸gning":2698,"retninger":2699,"ĠDoc":2700,"kkelige":2701,"ĠFin":2702,"ĠLigeledes":2703,"fri":2704,"ys":2705,"ĠProfessor":2706,"shavn":2707,"ĠKanoner":2708,"ĠfÃ¦lleds":2709,"Ġskeet":2710,"ĠOctbr":2711,"Ã¸lgende":2712,"Ġtilf":2713,"hn":2714,"alle":2715,"lasse":2716,"ĠTilfÃ¦lde":2717,"ĠBergen":2718,"ĠbortsÃ¦lge":2719,"Ġheller":2720,"ĠHerrer":2721,"verne":2722,"ĠPastor":2723,"Ġsilentii":2724,"tige":2725,"ĠTorsdagen":2726,"rag":2727,"ĠLaan":2728,"ĠFabri":2729,"ĠOberst":2730,"ĠHamborg":2731,"ĠHand":2732,"Mandagen":2733,"ĠMajor":2734,"ĠBreve":2735,"Ã¸rte":2736,"ĠKielder":2737,"qv":2738,"kerne":2739,"ĠBirk":2740,"ins":2741,"ĠDÃ¸ds":2742,"ĠPa":2743,"agelse":2744,"iets":2745,"ĠHolsteen":2746,"Ġligger":2747,"ĠByes":2748,"ĠRed":2749,"Ã¦de":2750,"Ġans":2751,"ĠBebo":2752,"tem":2753,"ĠSkibs":2754,"agtning":2755,"gede":2756,"tale":2757,"ĠFriderich":2758,"Ġudt":2759,"Ġopraab":2760,"ĠHelsing":2761,"Ġ1819":2762,"ĠOrd":2763,"ĠLeil":2764,"ĠForn":2765,"stÃ¸":2766,"ĠFald":2767,"ĠudnÃ¦vnt":2768,"ĠVest":2769,"Ġbetyde":2770,"Ġnok":2771,"ĠDou":2772,"Ġ80":2773,"ĠFisk":2774,"ĠFien":2775,"ĠPlads":2776,"ĠOmstÃ¦ndigheder":2777,"Ġblevne":2778,"Ġkort":2779,"Ar":2780,"Ġtredie":2781,"tiske":2782,"vigte":2783,"ĠMer":2784,"Ġendelig":2785,"ĠHÃ¸r":2786,"ĠMessing":2787,"agttage":2788,"itz":2789,"ĠBom":2790,"ĠsÃ¦rdeles":2791,"ĠMart":2792,"Hos":2793,"ĠFordring":2794,"ial":2795,"ierne":2796,"skede":2797,"rad":2798,"....":2799,"ĠAviser":2800,"Ġsnart":2801,"ĠUr":2802,"ĠMadame":2803,"Ġeneste":2804,"ĠArving":2805,"ĠSko":2806,"ĠColle":2807,"indsen":2808,"Ġhermed":2809,"ĠDit":2810,"Ġ1823":2811,"ĠSamme":2812,"ĠfÃ¸lge":2813,"ĠKeiseren":2814,"Ġunderhaanden":2815,"ĠBaron":2816,"Ġsolgt":2817,"ĠPrÃ¦stegaard":2818,"Ġtre":2819,"ĠHÃ¸iester":2820,"ĠAntal":2821,"ĠHertugen":2822,"urop":2823,"ĠSÃ¸nder":2824,"ĠLad":2825,"ĠAftenen":2826,"bl":2827,"Ã¦gt":2828,"ĠKakkelov":2829,"tiden":2830,"Ã¸ve":2831,"Ġver":2832,"Ġ1820":2833,"ĠHvil":2834,"ĠSkj":2835,"skriv":2836,"ĠLÃ¸sÃ¸re":2837,"ĠSub":2838,"nÃ¦vnte":2839,"Ġtrykte":2840,"redagen":2841,"ĠSengeklÃ¦der":2842,"ordent":2843,"ters":2844,"ĠBroder":2845,"ĠKjÃ¸bmand":2846,"ĠFebruarii":2847,"ĠHavn":2848,"ĠVurderings":2849,"eth":2850,"kommet":2851,"Ġforst":2852,"ĠArve":2853,"ĠVort":2854,"ĠMal":2855,"ĠMiddel":2856,"Ġopbuden":2857,"ĠArbeide":2858,"Ġforetages":2859,"ĠGj":2860,"ĠSkol":2861,"omf":2862,"synet":2863,"enhed":2864,"ĠBekiendt":2865,"Ġlod":2866,"Ġabsolut":2867,"Ġblot":2868,"Ġforeskrevne":2869,"landsk":2870,"Ġ35":2871,"ĠFader":2872,"Ġfordi":2873,"Ã¸ds":2874,"ĠMennesker":2875,"ĠSyg":2876,"ahre":2877,"ĠSpanien":2878,"Ġ176":2879,"rettede":2880,"elighed":2881,"ladte":2882,"ĠJndvaan":2883,"Ġtilst":2884,"ĠOrdre":2885,"agde":2886,"entlig":2887,"ĠTÃ¸mmer":2888,"videre":2889,"ĠJeg":2890,"ĠBesÃ¦tning":2891,"ĠtrÃ¦":2892,"entes":2893,"ĠTryk":2894,"ium":2895,"ĠKra":2896,"venske":2897,"ĠCor":2898,"ĠJnter":2899,"lagte":2900,"Ġ48":2901,"ĠAmts":2902,"egaard":2903,"revet":2904,"irke":2905,"ĠEngelske":2906,"ommissair":2907,"Tor":2908,"ĠstÃ¸rre":2909,"ĠFrugt":2910,"ceur":2911,"ĠPubli":2912,"ĠKammerherre":2913,"Ġ1000":2914,"ĠAss":2915,"Ġkand":2916,"ĠExemp":2917,"Reg":2918,"Ġjo":2919,".\"":2920,"ĠFaar":2921,"Ġsted":2922,"At":2923,"ants":2924,"ĠPartie":2925,"Ġvist":2926,"ĠÃ¸nsker":2927,"Ġlille":2928,"ure":2929,"ĠFransk":2930,"gier":2931,"Ġsiger":2932,"ĠBra":2933,"ield":2934,"Ġsi":2935,"ĠBegyn":2936,"ĠBÃ¸ger":2937,"ĠAp":2938,"Ġlangt":2939,"ĠArrest":2940,"midt":2941,"Ã¦ste":2942,"ĠÃĺie":2943,"ĠReise":2944,"ĠBat":2945,"Ġbeqvem":2946,"broe":2947,"Tirsdagen":2948,"terede":2949,"Ġbaade":2950,"stiden":2951,"ĠBÃ¸nder":2952,"ĠMÃ¦ngde":2953,"form":2954,"ĠChar":2955,"spec":2956,"estam":2957,"ĠDouceur":2958,"ĠPoul":2959,"esen":2960,"vileg":2961,"ĠForand":2962,"KiÃ¸benhavn":2963,"ĠdrÃ¦":2964,"ĠMod":2965,"delsen":2966,"ĠEmbeds":2967,"ĠAlder":2968,"Ġpri":2969,"ĠExec":2970,"ĠTin":2971,"ĠLÃ¦":2972,"Ġegen":2973,"Ġansees":2974,"ĠBorde":2975,"ĠCand":2976,"hos":2977,"Ġblandt":2978,"talien":2979,"ĠTra":2980,"Ġfundet":2981,"Ġro":2982,"ĠBen":2983,"ĠStad":2984,"Ġstaae":2985,"ĠSlot":2986,"Ġsidstleden":2987,"fÃ¸rsel":2988,"Ġfrie":2989,"fir":2990,"ĠSommer":2991,"Ġankommen":2992,"oller":2993,"ĠAndreas":2994,"Ġbillige":2995,"ĠOphold":2996,"ĠY":2997,"ĠFo":2998,"ĠWi":2999,"ĠSkifteret":3000,"ĠfornÃ¸dne":3001,"ĠÃĺv":3002,"Ġbeskikket":3003,"Ã¸rt":3004,"ĠGaardens":3005,"Ġ500":3006,"staaende":3007,"ĠSamling":3008,"retningen":3009,"ĠTarv":3010,"Ã¸lle":3011,"ĠAb":3012,"ffec":3013,"ĠMel":3014,"Ġlet":3015,"contoir":3016,"vel":3017,"ĠMiil":3018,"Ġdr":3019,"ĠHorsens":3020,"ĠKnud":3021,"arbe":3022,"log":3023,"kkes":3024,"Ġdy":3025,"amer":3026,"Ġderfra":3027,"aaes":3028,"Al":3029,"skibe":3030,"ĠFruenti":3031,"Ġvirkelig":3032,"Ġsammes":3033,"delser":3034,"ĠCour":3035,"ĠDanne":3036,"pri":3037,"con":3038,"ĠRenter":3039,"ĠBrig":3040,"iendte":3041,"ĠHenrich":3042,"hÃ¦n":3043,"ĠByefoged":3044,"ĠHosp":3045,"ĠFyen":3046,"ĠBier":3047,"deelt":3048,"Ġhed":3049,"ĠOvereens":3050,"ĠFort":3051,"Raad":3052,"ĠCredi":3053,"ĠStats":3054,"trin":3055,"ĠOlsen":3056,"Christ":3057,"Ġex":3058,"Ġunge":3059,"Ġiboende":3060,"Ġkomm":3061,"ĠHest":3062,"ĠBal":3063,"brog":3064,"raa":3065,"neske":3066,"ĠHerreders":3067,"ĠOplysning":3068,"Ġsort":3069,"manden":3070,"ĠSom":3071,"Ġdu":3072,"gives":3073,"ravÃ¦rende":3074,"Ġindeholder":3075,"bro":3076,"ks":3077,"ĠAnsÃ¸gning":3078,"Ġ33":3079,"givne":3080,"skib":3081,"ĠBrug":3082,"ĠHuse":3083,"Onsdagen":3084,"ĠGesandt":3085,"Ġ1818":3086,"zen":3087,"ĠLarsen":3088,"ffe":3089,"ĠBerlingske":3090,"are":3091,"ĠKiÃ¸kken":3092,"Ġstedse":3093,"Ġrussiske":3094,"Fredagen":3095,"ĠGu":3096,"ĠVinter":3097,"ĠÃĨre":3098,"skrevne":3099,"aaben":3100,"oena":3101,"Ġforskjel":3102,"eer":3103,"ho":3104,"ĠFranker":3105,"ĠEnde":3106,"Ġforf":3107,"ĠCancellieraad":3108,"ĠbehÃ¸r":3109,"lund":3110,"lieutenant":3111,"Ã¸mt":3112,"Ġfik":3113,"ĠLord":3114,"ellan":3115,"Ġsaasom":3116,"ĠfÃ¸lger":3117,"mÃ¦n":3118,"anstalt":3119,"ĠBrÃ¸d":3120,"ats":3121,"Ġhujus":3122,"ĠOst":3123,"ĠFattig":3124,"Ã¦ttelse":3125,"ĠPh":3126,"Ġalmindelige":3127,"ĠMangel":3128,"ĠOvereensstemmelse":3129,"Ġhvid":3130,"slag":3131,"ĠBrÃ¸":3132,"Ski":3133,"ĠKÃ¸er":3134,"Ġformo":3135,"ĠPeters":3136,"antin":3137,"Ġhvorfor":3138,"ĠForlang":3139,"ĠMeubler":3140,"ĠPrÃ¦st":3141,"gaae":3142,"Ġtab":3143,"Ġforbe":3144,"Ġbem":3145,"ĠSagen":3146,"ĠMor":3147,"ĠRosen":3148,"strÃ¦det":3149,"Ġhal":3150,"ĠJomf":3151,"Ġforeg":3152,"Ġnor":3153,"Ġ1792":3154,"Ġkommen":3155,"ĠMaa":3156,"isen":3157,"ĠLeilighed":3158,"dags":3159,"ĠHvede":3160,"veien":3161,"fol":3162,"ĠSkp":3163,"lÃ¦gges":3164,"Ġsat":3165,"ĠOn":3166,"ĠtiltrÃ¦":3167,"rivelse":3168,"ĠSig":3169,"Ġopraabt":3170,"fÃ¦rdig":3171,"Ġforan":3172,"adt":3173,"ĠMilli":3174,"kiÃ¸bing":3175,"ĠGaardmand":3176,"Ġgjorde":3177,"Ġtilladt":3178,"Ġafholdt":3179,"giÃ¸relse":3180,"ĠDrag":3181,"ernes":3182,"Ġankom":3183,"ance":3184,"ĠTilstand":3185,"vin":3186,"ditionerne":3187,"Ġhiem":3188,"ĠTron":3189,"feldt":3190,"Ġsvar":3191,"jun":3192,"ĠForhold":3193,"ĠBegi":3194,"lutte":3195,"indre":3196,"vÃ¦sen":3197,"rov":3198,"ta":3199,"ĠSlesvig":3200,"ningerne":3201,"ĠThi":3202,"usen":3203,"ĠChe":3204,"tter":3205,"Ġbragt":3206,"Ġafgaaet":3207,"isp":3208,"--":3209,"ĠNatten":3210,"Ġhvide":3211,"amme":3212,"Ġcontra":3213,"ĠArtil":3214,"ĠPante":3215,"ĠKb":3216,"Ã¦rede":3217,"ĠnÃ¸d":3218,"ĠFruentimmer":3219,"ĠPas":3220,"Ġdaglig":3221,"din":3222,"ĠForlangende":3223,"Ġinds":3224,"ĠStue":3225,"Ġbegyn":3226,"mÃ¦ss":3227,"iges":3228,"sd":3229,"sterne":3230,"uler":3231,"ĠStrand":3232,"elserne":3233,"Ġra":3234,"kaar":3235,"rip":3236,"ĠKiÃ¸bstÃ¦":3237,"muur":3238,"Ġsaadanne":3239,"eskab":3240,"Ġimidlertid":3241,"kring":3242,"ĠCancellie":3243,"Ġfine":3244,"Ġfiin":3245,"ĠHÃ¸yst":3246,"Ġres":3247,"ĠBefal":3248,"ĠLeg":3249,"ĠForst":3250,"ĠPant":3251,"Ġopf":3252,"lÃ¸se":3253,"ffecter":3254,"ĠHerredsfoged":3255,"Ġstille":3256,"Ġalmindelig":3257,"ls":3258,"Ġbi":3259,"ĠMÃ¼":3260,"Ġpoena":3261,"ĠHoff":3262,"inen":3263,"lader":3264,"skyld":3265,"atning":3266,"gl":3267,"ĠHiÃ¸rnet":3268,"ane":3269,"Ġkj":3270,"Ġtilkiende":3271,"atiske":3272,"ĠUdgang":3273,"gield":3274,"ĠStykker":3275,"obak":3276,"Ġherom":3277,"atten":3278,"Ġ1822":3279,"ĠLÃ¸verdagen":3280,"Ġey":3281,"Ġherfra":3282,"Ã¸nt":3283,"Torsdagen":3284,"Ġ1811":3285,"sty":3286,"pÃ¦l":3287,"Ã¸ier":3288,"ĠMands":3289,"ael":3290,"Ġbeste":3291,"ĠLic":3292,"ĠSikker":3293,"ĠRigsb":3294,"Ã¦ret":3295,"ĠlÃ¦s":3296,"ĠHistor":3297,"sendt":3298,"Ġbedre":3299,"Ġefterladt":3300,"ĠSÃ¸rensen":3301,"alog":3302,"Ġudm":3303,"laden":3304,"ĠBÃ¸rsen":3305,"Ġmeest":3306,"ĠAmer":3307,"affe":3308,"ĠGier":3309,"Ġindkaldte":3310,"ĠLang":3311,"ĠfravÃ¦rende":3312,"rÃ¦nds":3313,"rik":3314,"ĠMenneske":3315,"Ġ)":3316,"ĠUni":3317,"talte":3318,"Ġ70":3319,"lÃ¦de":3320,"ĠCompagnie":3321,"ĠDannebrog":3322,"verie":3323,"uth":3324,"Ġkong":3325,"ĠChristians":3326,"Ġtog":3327,"ĠEurop":3328,"Ġtilliggende":3329,"Ġ34":3330,"Ã¸mme":3331,"drig":3332,"uer":3333,"Ġengelsk":3334,"ĠÃĨr":3335,"Ġdob":3336,"ession":3337,"Ġgaaer":3338,"ĠTestam":3339,"ĠSprog":3340,"ĠSn":3341,"ĠArtiller":3342,"undne":3343,"ĠDistri":3344,"ĠAng":3345,"ĠStadsrets":3346,"ĠDronning":3347,"egnet":3348,"ĠÃĺsterrig":3349,"ĠlÃ¸b":3350,"ate":3351,"Ġtal":3352,"ĠHiel":3353,"ĠKal":3354,"egl":3355,"ventarium":3356,"ĠFÃ¦dr":3357,"viist":3358,"Ġhaves":3359,"fÃ¦rd":3360,"kar":3361,"sken":3362,"stantin":3363,"Ġderover":3364,"dam":3365,"ationer":3366,"tel":3367,"vand":3368,"Ġmegen":3369,"ĠHÃ¸e":3370,"je":3371,"Ġ1824":3372,"ĠtilkiÃ¸b":3373,"Ġanmo":3374,"ĠFortegn":3375,"Ġtru":3376,"Ġsammen":3377,"ĠThomas":3378,"ton":3379,"ĠCapit":3380,"rive":3381,"ĠLaur":3382,"tighed":3383,"Christian":3384,"ĠQvist":3385,"specteur":3386,"Ġmang":3387,"ĠSukker":3388,"standen":3389,"ius":3390,"Ġberam":3391,"cc":3392,"fl":3393,"Ġbetaler":3394,"ĠHÃ¸ist":3395,"ĠSelskabet":3396,"ppen":3397,"Ġdesuden":3398,"ĠNatur":3399,"Ġrede":3400,"ĠOrden":3401,"ĠSkrivelse":3402,"Ġmodtage":3403,"Ġhens":3404,"sting":3405,"ĠSchmidt":3406,"ĠSikkerhed":3407,"ĠSkiftes":3408,"agter":3409,"Ġfle":3410,"ĠfÃ¸rend":3411,"viv":3412,"mende":3413,"Ġforsynet":3414,"ĠRusland":3415,"Ã¸rr":3416,"ĠBonde":3417,"Ġ1810":3418,"ĠVaaben":3419,"entet":3420,"oss":3421,"Ġry":3422,"skes":3423,"Ġmindste":3424,"Ġbringe":3425,"ĠGuds":3426,"abel":3427,"ĠRy":3428,"Ġindt":3429,"ĠPrior":3430,"ĠEge":3431,"ĠpC":3432,"ĠStole":3433,"Ġendvidere":3434,"jor":3435,"ns":3436,"lende":3437,"ĠJo":3438,"opel":3439,"eskilde":3440,"ĠDem":3441,"toc":3442,"Ġsmaae":3443,"ĠBefaling":3444,"Ġhvert":3445,"ĠAfdÃ¸de":3446,"ĠPal":3447,"Ġbebo":3448,"plads":3449,"Ġmueligt":3450,"bragte":3451,"ĠBed":3452,"hei":3453,"ĠDig":3454,"ammen":3455,"ĠGlas":3456,"Ġmelder":3457,"ĠPremier":3458,"yng":3459,"Ġtils":3460,"ussen":3461,"ĠFog":3462,"Ġbestand":3463,"ĠTider":3464,"ĠLau":3465,"ĠBestemmelse":3466,"serne":3467,"lÃ¦n":3468,"nis":3469,"Man":3470,"ĠTal":3471,"cur":3472,"ladelse":3473,"ĠSpe":3474,"ĠGre":3475,"Ã¼r":3476,"ĠStadens":3477,"rid":3478,"fÃ¸res":3479,"Ġheri":3480,"Ġgav":3481,"Ġskee":3482,"apitain":3483,"rib":3484,"igtighed":3485,"iv":3486,"ĠNorske":3487,"Ġful":3488,"ĠNic":3489,"itets":3490,"ĠTÃ¸nde":3491,"Ġfandt":3492,"Ġefterladte":3493,"snart":3494,"ĠSalt":3495,"Ġnavn":3496,"Ġlever":3497,"indiske":3498,"holdende":3499,"ĠResiden":3500,"Ġneds":3501,"ĠModer":3502,"ĠJndt":3503,"ĠStald":3504,"ĠNÃ¸r":3505,"Ġbehager":3506,"hÃ¸r":3507,"Ġoveralt":3508,"ĠSver":3509,"ĠSo":3510,"ĠBeviis":3511,"ĠOpb":3512,"ĠRep":3513,"ĠCro":3514,"ola":3515,"ĠEnd":3516,"ĠBrygger":3517,"Ġvide":3518,"ĠPer":3519,"Ġbefaling":3520,"ĠgrÃ¦":3521,"igede":3522,"holdte":3523,"Ġ1821":3524,"ĠGul":3525,"ĠDepu":3526,"ĠhÃ¸y":3527,"ĠLieutenant":3528,"ĠPressen":3529,"ĠGrav":3530,"ĠSchi":3531,"ith":3532,"Ġforlanges":3533,"ĠGod":3534,"ĠBli":3535,"ĠHÃ¸ystbydende":3536,"ĠGrundmuur":3537,"verti":3538,"aaret":3539,"illes":3540,"ĠBev":3541,"ĠHus":3542,"ĠBisk":3543,"ĠEffecter":3544,"ĠHensyn":3545,"Ġty":3546,"ĠForanstalt":3547,"bring":3548,"ĠPak":3549,"Ġ1825":3550,"ĠDisse":3551,"oer":3552,"Ã¦ger":3553,"fÃ¸rer":3554,"ĠAg":3555,"tions":3556,"Ġveder":3557,"ĠHaa":3558,"we":3559,"ĠJÃ¸rgensen":3560,"Ġforskjellige":3561,"ĠTilb":3562,"somhed":3563,"ads":3564,"mynd":3565,"ĠMis":3566,"ĠLpd":3567,"ĠKakkelovne":3568,"ĠKbh":3569,"ĠForordningen":3570,"Ġyder":3571,"seil":3572,"idst":3573,"ĠGoth":3574,"Ġ400":3575,"ĠForandring":3576,"ĠKund":3577,"ĠMÃ¸de":3578,"Ġveed":3579,"tre":3580,"ĠRoeskilde":3581,"ĠJyl":3582,"ĠHvor":3583,"ĠRasmussen":3584,"ĠCorps":3585,"forvalter":3586,"ĠAnviisning":3587,"ĠBi":3588,"Ġkommer":3589,"ĠCapt":3590,"kast":3591,"ĠHorn":3592,"ĠProk":3593,"ĠKronpr":3594,"ĠNational":3595,"ĠGrÃ¸n":3596,"ĠVilkaar":3597,"ĠLem":3598,"Ã¦nk":3599,"Contoiret":3600,"ĠMichael":3601,"ĠLicit":3602,"ĠtilkiÃ¸bs":3603,"Ġufor":3604,"ĠGien":3605,"Ġ45":3606,"ĠKlÃ¦de":3607,"ĠSund":3608,"anterie":3609,"ligheder":3610,"Ġvitter":3611,"Ġlovlige":3612,"fuld":3613,"aarden":3614,"Ġred":3615,"ĠAviserne":3616,"qvis":3617,"kj":3618,"ĠPaaske":3619,"rit":3620,"ĠKiÃ¸ber":3621,"Ġsaae":3622,"Ã¶n":3623,"ĠAs":3624,"ĠFart":3625,"An":3626,"ĠKier":3627,"elle":3628,"etter":3629,"ttelse":3630,"uch":3631,"holms":3632,"Ġhaa":3633,"Ġmeldes":3634,"Ġseer":3635,"ĠKy":3636,"Ġforts":3637,"rÃ¦nder":3638,"ĠSkiftesamling":3639,"ĠhÃ¦":3640,"port":3641,"ĠVal":3642,"ĠPomp":3643,"kkun":3644,"staden":3645,"rende":3646,"Ġford":3647,"Ġaldrig":3648,"Ġ64":3649,"kiske":3650,"ark":3651,"udet":3652,"Ġfry":3653,"Ġ1809":3654,"ffer":3655,"ĠFÃ¸l":3656,"meret":3657,"ĠForfatter":3658,"ĠSlutning":3659,"Ġhand":3660,"ĠCommer":3661,"Ġko":3662,"ĠFod":3663,"ĠJagt":3664,"Ġhalve":3665,"ĠKanon":3666,"ses":3667,"ĠJfr":3668,"Ġgjorte":3669,"ĠBager":3670,"olen":3671,"ĠlÃ¦ses":3672,"ĠMidler":3673,"ĠDes":3674,"ĠVare":3675,"lit":3676,"ĠMaren":3677,"ĠEngelland":3678,"ĠTilladelse":3679,"Ġgl":3680,"ĠCan":3681,"leie":3682,"ĠlÃ¸":3683,"Ġventes":3684,"ĠSvendborg":3685,"ĠFÃ¦r":3686,"Ġregne":3687,"sdatter":3688,"ĠSalg":3689,"ĠFry":3690,"ĠClasse":3691,"ĠMagistra":3692,"Ġ38":3693,"ĠJs":3694,"ĠSilke":3695,"Ġhenh":3696,"ĠÃĺr":3697,"ĠCou":3698,"ĠfÃ¦r":3699,"ĠQvÃ¦g":3700,"sti":3701,"helm":3702,"urer":3703,"fÃ¸lgende":3704,"ĠPorcel":3705,"ba":3706,"ĠHelsingÃ¸er":3707,"ĠEngland":3708,"stitution":3709,"ĠDele":3710,"bede":3711,"ension":3712,"ĠLiebhaberne":3713,"Ġsaakal":3714,"hÃ¸":3715,"ĠSku":3716,"overret":3717,"Ġpassende":3718,"Ġ1800":3719,"ĠsÃ¦tte":3720,"Ġresp":3721,"irken":3722,"Ġforel":3723,"ĠPund":3724,"ĠNyborg":3725,"ĠPi":3726,"Ã¸der":3727,"fares":3728,"ĠGothers":3729,"ĠStykke":3730,"ĠÃ¸nske":3731,"voc":3732,"Dire":3733,"linger":3734,"du":3735,"Ġefterat":3736,"ĠRigsbank":3737,"Ġ**":3738,"ĠDÃ¸de":3739,"Ġsti":3740,"ĠForsamling":3741,"ĠVeien":3742,"ĠlÃ¦nge":3743,"ĠAgger":3744,"satte":3745,"ĠGen":3746,"Ġfordeel":3747,"Ġegne":3748,"emmelig":3749,"reder":3750,"ĠFly":3751,"ding":3752,"rift":3753,"ĠWien":3754,"ĠhÃ¸it":3755,"ĠMaal":3756,"arsch":3757,"stantinopel":3758,"krÃ¦":3759,"ĠFÃ¸rste":3760,"Ġav":3761,"ĠFaa":3762,"varer":3763,"Ġfuldkommen":3764,"Ġindbydes":3765,"ĠOpbuds":3766,"idste":3767,"Ġhon":3768,"stitu":3769,"Ġtroe":3770,"ĠGehei":3771,"andel":3772,"kommer":3773,"skj":3774,"ationen":3775,"ĠPrÃ¦m":3776,"Ġ1826":3777,"ĠBeretning":3778,"Ġkon":3779,"ĠBlade":3780,"ĠTimer":3781,"skud":3782,"ĠMaaneds":3783,"Ġgrund":3784,"ĠPrÃ¦stegield":3785,"ĠHvilket":3786,"aill":3787,"Ġhedder":3788,"ĠArk":3789,"ĠFy":3790,"ĠMater":3791,"Ġtillade":3792,"ĠÃĺn":3793,"Ã¦ngere":3794,"ĠSager":3795,"Ã¦lgelse":3796,"ĠVogne":3797,"Ġikkun":3798,"Lie":3799,"Jn":3800,"dire":3801,"Ġvitterligt":3802,"delige":3803,"ĠBeskaff":3804,"ĠTol":3805,"ĠNaar":3806,"Ġgien":3807,"Ġsluttet":3808,"eres":3809,"ĠPortug":3810,"Ġsv":3811,"ĠRegjering":3812,"Ġpol":3813,"ĠDy":3814,"ĠFa":3815,"ĠStÃ¸rr":3816,"ĠRegn":3817,"Ġhiin":3818,"ligere":3819,"ĠOs":3820,"Ã¸en":3821,"ĠCatalog":3822,"ĠCold":3823,"ĠRegning":3824,"folk":3825,"ummen":3826,"ĠMus":3827,"ĠSlagelse":3828,"bringe":3829,"Ġliggende":3830,"ĠRepubli":3831,"fang":3832,"ĠVirk":3833,"Ġtages":3834,"ĠVic":3835,"ĠFlaade":3836,"skov":3837,"Ġfat":3838,"ĠPublic":3839,"bech":3840,"Ã¦tter":3841,"ĠHier":3842,"Ġfinder":3843,"ĠPat":3844,"ĠSkriver":3845,"ĠBruun":3846,"ĠViden":3847,"erson":3848,"ĠSmÃ¸r":3849,"Ġnord":3850,"ĠRyg":3851,"ĠHaab":3852,"ringer":3853,"ĠTydsk":3854,"papiir":3855,"Ġ1812":3856,"Ġbetales":3857,"ĠSoph":3858,"ĠCroix":3859,"ĠSen":3860,"ĠKat":3861,"tagelse":3862,"Ġ1806":3863,"ugt":3864,"Ġbekiendtgjorte":3865,"Ġfransk":3866,"ĠSlÃ¦gt":3867,"ĠStrÃ¸m":3868,"Ġ43":3869,"anterne":3870,"sede":3871,"Ġarbe":3872,"ĠForslag":3873,"ĠTiltale":3874,"ĠFrankerig":3875,"ytte":3876,"frem":3877,"Ġdansk":3878,"jem":3879,"Ġefterlevende":3880,"ĠUnivers":3881,"tis":3882,"Ġfar":3883,"Ġmo":3884,"ĠHun":3885,"Ġindh":3886,"Ġvort":3887,"ĠLud":3888,"ĠKjÃ¸":3889,"urch":3890,"ĠJver":3891,"Ġheftet":3892,"ĠArvingerne":3893,"axt":3894,"ĠMillioner":3895,"Ġled":3896,"haver":3897,"Ã¦gge":3898,"Ġligge":3899,"aben":3900,"ĠSkyld":3901,"Ġindkaldet":3902,"ĠLinned":3903,"Ã¦gte":3904,"Ġvides":3905,"Ġlevende":3906,"Be":3907,"Ġ37":3908,"ĠJomfrue":3909,"Ġ1814":3910,"ĠMÃ¦nd":3911,"Ġudbet":3912,"ĠOfficerer":3913,"rÃ¦nd":3914,"bÃ¸r":3915,"egaden":3916,"ĠNÃ¦rheden":3917,"isted":3918,"ĠBortsÃ¦lgelse":3919,"Ġbetydelige":3920,"Ġsmukke":3921,"ĠHÃ¸iesterets":3922,"serer":3923,"Ġtroer":3924,"immel":3925,"ĠkiÃ¸b":3926,"arier":3927,"Ġiagttage":3928,"Ġigiennem":3929,"ĠMedlemmer":3930,"ĠMaria":3931,"ĠSpecies":3932,"ylden":3933,"ieski":3934,"ĠMandag":3935,"ĠChristianshavn":3936,"belt":3937,"sent":3938,"ĠÃ¦l":3939,"Ġ1808":3940,"tin":3941,"ĠBesid":3942,"parte":3943,"ĠDages":3944,"ĠSider":3945,"Ġsn":3946,"ĠAft":3947,"Ġ42":3948,"vo":3949,"Ġvederfares":3950,"gjort":3951,"ĠCommand":3952,"entlige":3953,"ĠFavne":3954,"Ġgot":3955,"ĠBeskaffenhed":3956,"sÃ¸e":3957,"ĠLade":3958,"ĠRibe":3959,"Ġfornem":3960,"ĠCal":3961,"ĠActor":3962,"ĠUng":3963,"ĠEngelsk":3964,"ĠHavne":3965,"forn":3966,"skil":3967,"stuen":3968,"ruk":3969,"ĠThor":3970,"Ġheraf":3971,"ĠStervboets":3972,"Ġpasser":3973,"ped":3974,"Ġgjen":3975,"Ġpaast":3976,