[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
§
¬
°
½
ß
æ
ø
ɔ
ː
–
—
“
„
∞
##l
##e
##m
##b
##r
##t
##o
##n
##z
##u
##f
##a
##s
##c
##h
##i
##g
##æ
##p
##d
##k
##v
##y
##8
##9
##1
##ø
##j
##w
##x
##7
##3
##6
##q
##0
##5
##2
##4
##¬
##½
##°
##ː
##er
##en
##de
##or
##an
##et
##st
##il
##ig
##ed
##aa
##in
##el
og
for
##es
##ar
##nd
til
##ag
##om
den
af
##on
##te
at
##ing
##al
##re
en
##sk
##ter
##ne
##le
##den
st
de
##and
##ende
##ver
be
##am
##lig
sk
paa
##ør
##ol
er
##se
##ti
med
som
fr
##av
##ste
der
##id
##is
##ler
det
##ær
##kk
##og
ved
##ning
##der
al
hv
##at
an
##fter
##sen
##ge
##omm
##tion
##ske
##ri
##it
##nder
##ie
##ræ
##eg
##aar
efter
ud
et
han
##un
##od
##us
##ve
om
##li
her
##ige
##ir
ind
saa
##ur
sam
sig
hav
fra
##des
##me
##øb
##ere
ho
##ro
har
##ens
##det
##ch
##ad
##hed
##kke
##ien
##ort
op
##ul
under
##ber
##ang
##ru
over
##ret
##mel
##dt
##ent
##lige
##del
el
##agen
##ster
##komm
au
##age
var
vil
##hol
hvor
##ab
##øl
##org
ki
##elig
eller
18
kon
##00
aar
##erne
##as
hos
bli
##be
##ction
##els
man
##gi
før
kan
##dr
ikke
##else
##mer
##ke
ski
no
##ra
##ff
##ers
ma
kl
men
have
##tet
##ade
nog
auction
ny
##avn
##ved
##for
##ind
##ten
ere
da
maa
##gen
##vi
##uus
##æl
##gt
ar
##ven
##est
gaar
vi
ch
sl
##em
##ier
##land
##aden
hø
##borg
hr
deres
denne
##ger
##br
##ød
gi
end
##ling
##to
samme
##ede
and
##ære
samt
##um
br
##aad
##dagen
by
pro
##yn
##agt
hans
vær
ble
se
sp
kiøb
con
le
alle
##und
##havn
##gel
kun
bo
stor
##ud
##ts
mar
##ist
hol
##ager
##aae
##mid
##kommende
10
bek
lo
bliver
##dte
sin
si
##red
bet
##pp
skal
##tte
##gende
re
kj
##ene
##bo
17
##ighed
##nes
##øn
12
bort
##læ
##si
##vær
pr
##eder
##gj
lig
##rist
bes
mk
##by
##ap
##enhavn
##ft
være
beh
##retning
rd
##øde
christ
##vis
ham
co
god
##inde
rb
in
##æn
##ord
hvil
li
##anske
th
##ets
##ant
nr
nu
sal
##ation
##pr
tid
##dag
##ot
##øre
rbd
mand
##ust
##ele
uden
jeg
##skab
ber
##var
##rem
jnd
##lem
sel
fl
reg
sø
aller
føl
gj
dem
havde
dette
##rig
sid
##ker
##ry
##ug
##inger
##mod
##huus
ly
##let
##ition
ha
##ser
land
##gaar
best
##yl
hen
par
dit
##la
min
me
ad
vor
11
off
##ket
blev
først
##ken
mod
##sel
##æt
##ut
dag
##tag
mig
##ost
##aaende
mel
##kal
##gang
##til
herved
la
fors
##yr
dis
ret
##æst
##mand
første
##toir
bl
##kker
skul
##fal
##elser
##eds
huus
udi
dito
gaard
blive
sm
##deel
##vet
nye
kjøb
##igt
meg
am
##ian
frem
bør
##ub
##net
##ic
nær
beg
##ndition
##aaer
ve
gaarden
##gade
præ
##iendt
alt
##af
##ki
##ges
kiøbenhavn
##uld
##lr
##ob
##ue
##gaden
borts
##ct
##viis
forl
##vn
store
condition
bil
##ode
sch
##ninger
anden
gr
ste
he
##hør
maatte
kongel
disse
maj
##dende
nogle
comm
##ammer
##ligt
kong
efterretning
##vende
jn
##orn
faa
meget
##æg
##ogn
##ads
##sdagen
##før
##fte
christian
##ings
vel
##nu
##kj
offent
##saa
##øm
stra
##iske
andre
dr
##ves
16
14
##ener
##ænd
##stem
formid
20
##gaard
##old
##med
bekiendt
##hver
##delse
naar
15
førstkommende
proc
rdlr
##stræ
##ich
or
##omp
##op
##anden
fag
##ille
pl
hal
hver
##meldte
##sens
##tes
1ste
##aget
dan
##iel
##ine
##tr
##ks
ville
ju
ti
endnu
##ha
noget
betal
##iser
vilde
jo
##ire
##atter
ex
##rev
jun
tro
pri
##ner
##ledes
##bet
ogsaa
##nede
##ast
tillige
##ningen
sidste
inden
strax
nogen
indkal
kir
imod
##men
ro
##berg
##ec
ven
##sp
##jen
apr
fe
april
tdr
##rige
dog
lan
##tal
##pper
sted
øn
vid
13
sti
selv
##kom
deel
skri
##lere
##uden
mu
##teg
bog
juni
##oner
ster
enhver
##vil
komm
engel
byg
##kr
fal
lø
tilhør
hel
sep
dage
tr
aug
sy
tor
##ari
##ræn
hvad
##dre
gru
vare
##ov
##gte
cap
gener
##hen
dec
24
saav
juli
kr
##hold
##mber
general
##kken
offentlig
##ce
gang
##bru
kongelige
##art
søl
bekomm
##uen
##isk
gode
##ly
##dres
sen
contoir
afd
##val
181
forn
##vig
jan
##elige
tilb
##erede
belig
##ass
##olgt
kunde
##die
mid
##iti
sølv
gam
fran
##rede
bru
grund
ty
##ik
##ævn
##ss
##læg
##mellem
form
##cel
tilhørende
vedkommende
##lag
##vbo
forb
saaledes
herred
182
tien
kunne
sæ
##øres
##vises
stervbo
##im
un
saad
22
flere
hs
##stand
##øi
pd
mai
august
tal
##ide
beliggende
##nem
imellem
siden
skulde
hvilket
##jer
##sion
30
##ac
faae
fred
##lighed
##endes
bemeldte
fin
raad
liges
25
##sø
maan
##atte
hun
været
lov
##iend
##led
##mere
##yt
##kt
hvis
str
læ
##aade
slet
afg
sit
##igst
##hand
to
borg
bestem
##he
##esk
##000
##get
pers
3die
skifte
hoved
##æng
fol
##up
kal
oc
træ
##rup
##uset
hof
allern
##sm
##sker
nor
bekjen
##holdes
##inden
faaes
##kjøb
ge
majest
##air
pet
endeel
##ess
anmel
##sted
21
##deles
bed
comp
følgende
##far
##os
##ak
##dig
2den
##delig
##paa
slag
##aff
danske
ske
##mar
26
19
##mester
høy
eftermid
##este
videre
##ou
28
octo
allernaad
##ern
næst
183
##iet
møl
bekiendtgi
mad
fuld
try
##ægt
freder
eiend
os
##ia
23
##skri
##ator
hele
##ski
##ogne
##alt
##terne
ei
fore
##raad
bar
##ange
øster
værelser
##aaet
formiddagen
##les
kjøbenhavn
##lam
varsel
stør
##syn
##han
##end
bekjendt
##ise
##ensen
staden
skulle
aal
ingen
underteg
bortsolgt
##kket
følge
##føl
lyst
sogn
##ande
##ælges
##aab
arv
bø
lie
lang
on
##stæ
krig
october
##teur
##ider
mange
##mær
franske
melde
##eledes
hvori
##skil
anvises
##ah
##kl
tilbage
ligeledes
halv
##sten
##eret
handel
##ann
sn
afdøde
##ring
janu
kammer
##ole
skib
##kommen
sor
##tage
alm
arbe
##holde
##ister
græ
pol
res
##ita
øv
hi
##ission
nat
ug
##lad
foret
ko
adres
godt
##stræde
##ævnte
een
des
død
##andt
post
##værende
mind
2de
##som
##itor
bleven
ag
27
##ingen
amt
##her
##efter
##amil
sine
##urator
##valter
billig
oden
##over
##di
peder
aalborg
afgang
odense
undertegnede
navn
ang
car
100
hj
##ye
dom
hu
##igheder
famil
port
borger
##elsen
##øden
jern
##asse
180
forf
enten
bestaaende
enke
forlang
gl
fordr
bag
##mmer
kiel
##sch
##eligt
##ater
kongen
byen
bef
kongens
mil
em
179
##ders
sag
can
side
auctions
##idt
forme
##inge
saavel
##au
##aal
lade
##try
anmelde
mo
tilf
høi
behage
ne
hør
##ftet
hart
##aber
saadan
##undet
hvilken
møde
sør
rus
stat
stads
got
rig
kirke
eng
ned
allerede
und
forsk
##tt
forhen
the
mag
mennes
##æste
##omme
adresse
##ynd
andet
uds
beviis
du
##enge
fri
boende
ri
bro
sil
##fra
bekjendtgj
selskab
29
##holm
##irk
indkaldes
gammel
proclam
besk
smu
kar
##rænde
##derne
col
ac
##dige
##ck
tilkjøb
##øe
##inds
febru
forinden
##yg
##hav
##len
bor
##iss
##landt
po
lands
kn
børn
cred
##landske
##tede
ke
##holder
adskil
##træ
##korn
thi
##att
bekomme
##ds
avis
etage
tilkjøbs
formiddag
ene
far
##ies
liv
inde
tir
hert
##væ
nærmere
##holdt
skj
hvilke
priis
eg
conditionerne
##amling
nove
landet
boe
lin
##hr
##kammer
pige
allernaadigst
##klæ
nem
##værk
just
udgi
eftersyn
aarhuus
lige
red
3de
sogne
bel
leie
jor
maaned
stift
derfor
##ods
marts
sty
decem
ni
##van
hens
auctionen
##skaber
##ørnet
mandagen
septe
johan
hartkorn
sidst
begge
bye
##lø
alminde
##følge
prov
ønsker
##præ
maae
efterretninger
##rettet
##tid
##tra
hendes
lær
##lie
behag
##gien
nemlig
##tii
##yde
november
erfar
junii
fi
deri
forst
aars
maade
##steds
##itet
omtr
mang
pass
skpr
syn
##agn
peter
forrige
bevil
christians
omtrent
engelske
september
sven
lille
ligesom
hon
eftermiddagen
december
aab
##res
##dent
brænde
ob
##vise
##steen
##qve
proclama
mere
hæ
##sraad
tør
parti
dertil
arvinger
heste
##lede
4de
dens
nør
politi
##amp
stæ
ren
##fog
##stænd
folk
kom
qv
give
befal
##under
##velse
##bye
##pl
fort
tyd
##con
##ion
##sb
haver
su
##sl
##andet
fød
##delst
##lagt
familie
afgangne
gaden
jens
##ution
eier
##ages
anse
korn
##økken
fa
keiser
ugers
julii
##illing
fredagen
igien
antag
dy
##itain
gud
cor
muur
##ppe
##unden
høie
onsdagen
klo
mindre
kielder
av
##rer
hid
ab
fordre
tab
nyt
dags
##bli
bind
##fald
formedelst
ander
teg
søn
##eld
tø
afholdes
##orte
##tere
31
procurator
hansen
dire
aften
50
##lever
haand
##aan
##dede
gange
sær
##ph
lod
##bro
øvrige
##edler
##ment
person
døde
##ati
val
gods
fordringer
##ette
##viisning
##ile
##igste
ka
indf
##ationer
tirsdagen
##melse
##ledning
vand
hvoraf
##vent
ol
vore
##arii
nov
møller
adskillige
##mann
compagn
##kkelig
bekiendtgiøres
alb
finde
##reg
cat
foran
commission
foruden
##pige
indtil
niels
sept
tilligemed
##uge
mal
majestæt
##mark
hand
is
##essen
##boe
flyt
ban
opb
kob
##ligen
##lands
##byg
nord
lever
sammesteds
##strup
brand
##ubler
cancel
##ælde
ul
skibe
pla
bekommes
##komne
mit
bleve
##asser
##mager
##rue
prof
tage
##oc
##ugt
gives
##huset
januar
klæ
##stedet
guld
##øer
anledning
lieb
##bar
##forvalter
dat
deraf
##klæder
vester
##abri
tryk
##vne
vogn
##kel
contoiret
11te
lar
##agte
178
##mes
arme
stand
told
##anter
##pd
##gjen
bekiendtgj
jac
##sdag
##midler
##ommen
tred
##toiret
##dens
ras
##ærk
komme
huset
sub
##leie
rug
løver
beviislig
jord
forest
ben
deels
dep
ver
##nen
##ubli
torsdagen
igjen
184
kiøbenhavns
stuen
gar
000
5te
##siske
##strædet
derved
##isen
skyl
beret
##ave
##ital
see
stadsret
findes
derom
##inder
##unde
betaling
viborg
slut
##aten
meubler
slags
22de
##ald
##itorer
fæ
##revne
hvorved
stue
tvende
##ses
lader
sv
spec
##øie
derpaa
gjort
erkl
##sning
per
##lade
##ca
bebo
##sse
mellem
nød
sand
##handling
hiørnet
jacob
svar
##reve
sæd
6te
bon
##foged
##bydende
grøn
##iner
all
##ælge
##pe
bi
ta
paris
##komme
kobber
ord
const
##kiøb
oblig
##kes
læst
ligesaa
mi
auctioner
##viser
##melig
##mænd
flyttet
##fær
lu
hvem
døden
regjer
sr
##viin
nation
##kning
##uten
behagelig
tiden
indrettet
##bel
begi
næste
stedet
oven
log
##ale
hin
holdes
loven
jør
oct
##trykker
##sat
##urg
fatt
##iget
40
di
##ps
##mo
endog
##ynder
bud
##mu
agter
leye
martii
##heden
tredie
stervboe
tyr
senge
lond
justit
##datter
conf
dron
gaae
##aard
behand
capitain
afgi
##vede
##mede
sønd
bindings
februar
##mus
ønske
vest
stkr
sælges
bræ
danmark
##iem
dato
forlanges
##ona
##havende
gamle
##sti
penge
bal
por
personer
tj
##udi
skeer
##ommer
##sæt
niel
##stue
##qvem
grev
tropper
fær
##rum
von
bestaaer
opr
mor
conditioner
staaer
kongelig
plan
ass
morg
td
dets
leg
nørre
gjøre
##ach
##dom
mat
fy
tieneste
12te
jl
led
##comm
##gjøre
taget
ober
novbr
##str
konge
##gelse
fo
især
##taget
liebha
##essor
10de
offic
20de
london
##øy
herreds
##tens
##illet
mich
##mægt
##jel
sorter
##co
##ilighed
##ødes
qvar
beqvem
cir
lidet
26de
cl
søger
steen
##iment
##ill
tre
ring
foren
offentlige
fd
priser
##løb
betale
span
forhold
giøre
oply
177
mon
##gaarden
frue
fæl
bygning
##rigt
lovlig
fyr
jørgen
ry
forp
##ult
kiøbs
hertug
##assen
plac
##ok
største
##kkel
##itter
mark
septbr
kiøkken
rand
norge
forsi
skipper
14de
200
etager
kiøbmand
##seende
7de
sognepræ
##min
skov
##eren
bedste
præste
##telse
16de
virk
bogtrykker
##vid
børsen
skibet
##midlertid
##istor
bortsælges
15de
natur
datter
18de
lande
fabri
frider
pre
sort
liden
minister
ager
emb
32
##affe
næstkommende
alts
intet
##ugen
frederich
##teer
atter
##heder
saadant
regiment
holm
derefter
gu
##gods
dennes
overe
9de
##tter
decbr
##øv
giver
##ørelse
fruen
##ctor
we
##iller
##øg
##ho
kongensgade
24de
handels
deb
kron
ba
hvort
30te
frank
christianshavn
tilleie
holsteen
nielsen
tønder
erholde
##per
##met
hust
##liggende
hvortil
allene
##urder
vin
28de
kaldet
fruenti
13de
21de
skifteforvalter
egen
stort
vigt
forand
vort
##vare
ant
23de
vind
aldeles
brev
billet
19de
kort
17de
##handler
udn
##deren
givet
erholdes
dagen
bestemt
##fts
bu
##elsom
bevilling
henvende
væ
##reb
febr
hauge
ting
##iger
fast
##blandt
##esse
##stad
begyn
krav
gjen
##dan
sikker
skiftet
ellers
ung
##lev
colle
##utenant
ter
##ladt
rasmus
særdeles
##ødt
##skes
derimod
tra
##ført
##yd
27de
##førte
sædvan
##eneste
altsaa
##ømmer
8de
morgen
saavelsom
##ell
haa
##ængde
##cteur
fruentimmer
##befal
##int
jensen
kand
arbeide
fdkr
næsten
##hn
##rag
publi
aarlig
dou
eiendom
løs
##æring
##rich
aaret
stad
##par
synes
siel
##tor
vis
plads
ifølge
dansk
##nings
forord
hende
vist
##vt
##orde
mine
##ons
arre
wil
besl
vurder
omk
25de
##veret
##ksom
##fr
##erer
so
##idder
ph
ur
ey
cancelli
##ow
dam
##ceur
randers
lpd
henseende
alen
circa
medlem
aver
christen
faaet
##ahl
strand
eftermiddag
skade
##egne
pa
ganske
spr
hels
##bydes
havre
sku
paaske
##ønd
jur
29de
prinds
sognepræst
tids
preus
fald
douceur
blandt
##po
erfares
hertil
afdødes
høist
laan
hed
tilla
##ands
gik
meere
bekjendtgjøres
carl
lysthavende
##kkede
ær
forretning
majestæ
partie
eieren
magt
hamborg
skole
sammen
let
nok
boet
dri
forløb
løverdagen
tils
sedler
værende
hor
##yld
##vist
fransk
##teret
kra
##sol
holdt
engelsk
vorde
tilst
##melte
##othe
fle
kone
beste
helsing
lad
##ilde
fordeel
endelig
##stede
tydsk
større
oph
behandling
rom
reise
opf
brændeviin
dig
##tager
##gr
##komst
##ix
##mir
norske
staaende
hinanden
##esten
omkost
mangel
##all
hidtil
steder
##bragt
##pel
rum
cour
kor
skol
høyst
##ydelig
bindingsværk
kap
##ænge
pan
ra
gro
søe
altona
trykte
##haanden
##bog
løb
##ben
##iir
øie
fine
fædr
sum
##ovne
omstænd
##iks
forsamling
indfinde
##uds
##ma
##cher
flyttetid
holde
##avne
vir
middag
baade
skibs
##stre
lund
bøger
##skabet
##usi
forsyn
##anten
glæ
angaaende
christiania
leilighed
middel
##eldt
sles
##miral
overeens
##tages
nærværende
##bl
van
mess
##kede
hvide
##ættes
##vaan
ful
60
jnter
##ctionen
##sberg
##tog
smukke
##pet
beski
samtlige
klokken
skræ
##agtet
bevise
##ild
past
boets
fordi
hvid
##vers
nylig
forvalter
stifts
cand
havt
viin
russiske
##na
rette
mis
uger
herrer
mæg
melder
opbuden
tale
behager
frugt
bemær
##yst
cit
foretaget
##ren
enkel
forskjel
##kkelige
##uer
thom
snart
ges
absol
##igen
slesvig
ladet
##tegn
tiltal
##ina
##lægge
tran
vorder
##kkes
##aler
extra
##ins
kakkel
honet
uly
##elses
behø
histor
herfra
krigs
##egaden
auctionsstedet
venner
dronning
hvorefter
kund
aftenen
##landsk
ligger
ans
##ef
ost
##hel
langt
##ræde
hvorpaa
bygninger
pastor
overalt
besæt
frederiks
gaards
liebhaber
##tz
tilfælde
##ron
anviisning
##ætte
frie
##gede
##arl
##apiir
##vend
cons
brug
##fors
exem
##dentlig
##smaal
overeensstem
blot
antal
##elighed
blevne
fry
huse
##omf
januarii
kjøbmand
##ærer
sko
bir
majestæts
bedre
##reds
##ammen
admiral
##verne
##gl
##aars
##arbe
franker
##give
menneske
solgt
mennesker
kongl
høystbydende
befaling
underretning
##ip
rente
##terede
ribe
mer
petersen
unge
afs
##hers
adel
allernaadigste
mr
breve
følger
##yer
##tisse
fundet
dræ
bestemte
syg
##gning
##giøre
bryg
##kræ
##iets
privil
regier
sommer
36
imidlertid
forts
##kiende
##kon
beslut
sto
sønder
mun
##adt
##arv
eneste
##enhed
creditorer
##ander
messing
##fol
betydelig
##iden
efterat
embeds
tag
bred
beviisliggjøre
allerunder
##entlig
justitsraad
##leds
stem
betyde
tydske
##cl
daglig
tru
foranst
vo
##tiden
hermed
##hu
ende
professor
fer
fornævnte
national
bom
##gar
mølle
byens
hensyn
stervboet
østerrig
##form
fuldmægt
tog
stænder
##døm
##æd
##ael
##ørn
smuk
##fordr
siger
ære
forel
uge
major
##delsen
dersom
##ødne
vegne
sol
fattig
##væsen
gaaer
##burg
stærk
##arium
haar
##hl
octbr
sagen
##bek
svend
avertisse
allerunderdan
almindelige
##tiske
legiti
anbefal
##istri
heller
slot
sold
##drag
herre
spe
300
mægler
fælleds
##ønne
##urer
arrest
stald
sprog
eiendomme
##fri
armee
vores
##ters
##sn
compagnie
fornødne
kost
privileg
glas
tømmer
grundmu
##vere
eiendommen
underhaanden
##tagelse
dermed
jorder
bonde
35
døds
do
##elserne
##lagte
rbdlr
hvorfor
##ank
cont
##ids
afsk
brød
aldr
slagelse
præst
læng
##olution
billige
commiss
kraft
##alen
søren
hest
rø
##cer
stille
##uret
mænd
##sc
hustrue
eff
##oph
rosen
gav
omkostninger
fier
##herre
christensen
bekiendtgjort
raadstue
staae
sa
vurderings
udstæ
tøn
##itz
##eng
bev
##man
amts
friderich
løsøre
##qu
hosp
saadanne
natten
##lende
##ned
heel
ankommen
broder
##istr
begynd
ga
eur
alder
michael
catal
sengeklæder
andersen
bou
udlæg
qvist
##broe
##ations
##lin
##ure
lange
lagt
afse
forsynet
hiem
fyen
sund
fornøden
500
overret
skeet
##fic
ridder
##urt
troe
læg
stats
meest
hertugen
ja
marie
sager
læs
egne
grænd
jyl
udnævn
kommen
desuden
europ
##lund
selskabet
80
pak
tiltræ
freg
hvede
mængde
stedse
##amme
##cor
maji
spanien
##æss
etat
gothers
almindelig
##indes
fæst
fisk
rigt
fader
fuldmægtig
prem
indb
bier
ansø
stillet
gien
##gaards
frankrig
##viv
##vigte
##ørende
absolut
##lse
bortsælge
um
app
##esp
##kommet
fly
skriver
##rette
##kjøbing
bønder
anne
forh
##otter
udg
hiel
fik
hospital
lars
##delser
##ium
##førsel
##agtning
rød
anders
allerunderdanigst
regne
mul
##ligere
damp
##nævnte
##fl
passager
hjem
halve
##ttet
lys
contra
##cit
fandt
##vning
##post
hem
spør
1817
bemelte
anord
kommer
sat
smaa
fod
urte
bruun
dre
##ui
avertissement
##xt
sec
forskjellige
##ernes
gjorde
berg
naade
anst
##vand
bid
tin
##aaes
mær
sukker
samling
##sterne
##fa
virkelig
##ppen
obligationer
prø
stær
bedes
skifter
søndag
##ial
##skib
fiin
foreg
danne
provst
klæde
capt
stadens
vinter
styr
cla
seer
##obbel
pedersen
##utte
##olle
##aaede
udmær
svenske
moder
##enter
orden
##folk
vente
##kast
fædrel
smaae
ophold
førend
selve
aldrig
##anger
kb
##hæn
##ame
##trin
neds
##ænk
##dere
##rettede
##ance
februarii
fortegn
havende
østergade
##indsen
##lænder
spanske
tilkiøb
##sty
ledig
smør
vedkommendes
##veien
porcel
billigste
dyb
1000
tilstand
formo
33
ansees
derfra
jomf
bergen
##videre
##ys
jfølge
nærheden
##undne
kjøbenhavns
##stø
public
rede
arveret
##itt
##avær
ordre
silke
tyrki
hedder
##deelt
indkaldede
udgang
forbed
foresk
##dam
lem
##retair
miil
depu
##aaret
formene
oplysning
##sendt
fuldkommen
##vor
##sent
##ful
##kring
##givet
liebhaberne
regjering
##ecter
vide
jndvaan
pct
##entes
##aaben
amer
lære
hvert
stu
##kræmmer
mindste
##leden
##gier
mart
medlemmer
veed
##rænd
##giver
bringe
passagerer
faar
##alg
kgl
48
uagtet
peters
spise
ønskes
endvidere
hvorledes
megen
skrivelse
##tier
skil
opraab
##th
sammes
catalog
34
pomp
31te
tages
##ahre
##bring
beskikket
bragt
sim
##kaar
behør
tem
afholdt
176
##are
seil
oberst
lieutenant
forsikk
##sken
##igede
##ate
##ard
ford
##hø
uni
tilkiøbs
##løse
baron
horsens
agt
##kerne
##iste
##atiske
huj
værelse
##raa
din
ap
pal
ofte
forbe
##manden
##lægges
##ksomhed
byes
aaben
skee
lykke
midler
heri
dobbel
##ka
maaneder
tiener
phil
drag
gal
pas
arti
##gers
frankerig
licit
længe
##gelig
constit
stole
england
saasom
tarv
fravær
##jun
mør
bestand
yder
##talien
grundmuur
besætning
stykker
stykke
##satte
prior
##rædet
mus
##skj
storm
lord
derover
##pæl
##igheden
##iendte
gyl
finder
##comp
indeholder
cro
##meg
frederik
jylland
forsvar
forfatter
kronpr
jnf
com
øiebli
hellig
ankom
løn
##ession
haves
##uler
sidstleden
##stander
sikkerhed
va
renter
pat
fragt
dyr
keiseren
sver
tol
arve
##ants
vestind
##itorerne
borde
kammerherre
levende
træn
myn
maaske
tidender
##eraad
tegl
glæde
##viist
##sede
sorte
##zen
garn
linned
ole
mands
snar
hvo
placaten
##port
jnst
begj
##vel
hoff
udenlandske
viden
beviisliggiøre
##atning
fremmede
##staaende
grav
##vin
enkelte
fremkomme
birk
##clusi
pil
forevises
døm
confir
##ktion
##æret
##forsamling
beløb
udnævnt
##oller
herom
mah
##læn
beskaff
ophæ
##betal
kakkelovne
skifteret
ægte
perpet
passende
vogne
##færd
brig
bestemmelse
saae
##bede
rusland
##føres
undersø
foretages
gjennem
70
##forretning
##che
skp
##elle
##reat
skrift
##menter
skud
anmo
effecter
regn
tabt
tilkiende
bouti
sj
omstændigheder
lit
forstaaer
##plads
køer
helsingøer
vilkaar
##set
##ison
torv
rets
forandring
andreas
tilfor
##ationen
aviser
senere
indkalde
forslag
##magergade
herreders
distri
portug
##hos
strøm
gaardens
test
tilladelse
fornem
##ption
lotter
madame
##lo
##ane
##spec
brygger
priv
skriv
##ensborg
##isted
værelserne
blade
##nden
æl
arving
##ola
gaarde
meldes
høiester
timer
##feldt
fordring
gen
regning
theol
##ruk
##sig
reis
salg
hjørnet
modtages
gesandt
berling
##skaf
##antin
bogtrykkeriet
besid
##ius
fortrin
sige
mø
fien
bisk
##boende
modtage
##ena
##standen
hus
##søe
##gangen
tilliggende
rett
tob
gre
atte
henrich
##dage
engang
##egnet
knud
kjøkken
##entii
##ftes
##brog
poul
sætte
maaskee
##contoiret
wien
capital
##urde
neppe
##itte
heraf
understø
##indelse
guds
perpetui
ser
lol
##ls
##skede
veien
legitimere
##indre
vaaben
udenfor
exec
##ventarium
forg
fart
##tis
mandag
##revet
stk
##specteur
sæl
##ladte
##urn
muligt
croix
directionen
##je
beskaffenhed
##lerie
##olding
##skov
pant
##midt
##skriver
haab
næ
forfær
leve
vestergade
bat
jyd
chr
middags
##bragte
alene
lyn
blaa
gier
ege
dæ
kier
##entet
ryg
forud
##ett
præclusi
hy
##egaard
honette
thisted
##ovn
enepige
præstegaard
forestilling
classe
hvorom
betr
wi
ufor
##kkun
bager
gade
stod
kanoner
##undt
blom
ox
advar
##ba
høit
tilladt
kiøbenhavnske
begynder
##ønner
maal
##contoir
##øge
45
hier
uh
roesk
##relse
tjeneste
betales
command
##eskab
prisen
##fly
tønde
loger
kunst
nic
hund
##linger
##orden
mist
##kiøbing
marsch
##abel
liggende
##lod
##roe
commer
pi
overeensstemmelse
##eth
milli
brun
foreskrevne
mærk
char
mueligt
kielderen
##cter
##øndt
1820
meer
stri
##arer
as
amager
foranstalt
anvende
gaardmand
collegi
##usen
##uri
maaneds
sverrig
##staden
forskiel
mater
silentii
##øier
giør
tan
anviser
troer
##snart
herskab
debitorer
fremdeles
underviisning
##ningerne
medde
landsover
38
##ølle
##ffer
hjer
geist
##melige
##bringe
saasnart
400
stater
opraabt
fattige
horn
tider
læses
ikkun
fire
adelgaden
pot
##tagne
larsen
skuesp
ligge
##mende
nb
##inet
##delige
##ønt
omkring
qvæg
##endt
##skud
##ender
byefoged
##ierne
udvi
fem
jagt
##bord
helst
jørgensen
##muret
loves
##sta
##opel
##gelige
petersborg
vise
##ule
##ding
pressen
##pri
falster
igjennem
meen
##sborg
cancellie
grønne
cancellieraad
##arte
høe
giel
pilest
##ænke
37
morgenen
##rib
##skibet
bestyr
##verie
##ytte
##hei
##skrevne
sørensen
##veie
barn
hører
indkaldte
##eer
skab
##ffe
##amen
ansøgning
prok
høiti
opfyl
##kommer
subskri
##ans
sider
fortæl
corps
levere
##agter
##itets
indh
vex
veder
##mmel
##uren
selskabets
onsdag
fragtgods
tilkj
iboende
##gjort
opmær
roeskilde
##tagen
univers
saakal
ude
##elsdag
porten
##ta
don
##hæng
bekost
te
##skrift
plad
hujus
thee
antaget
sælge
høistbydende
længere
engelland
beretning
termin
præm
##urs
##eskri
løverdag
##æster
##illes
##tem
##ørelser
jfr
dronningens
js
ringe
gra
##skibe
kbh
hæn
stilling
skikkelig
rigsb
##yen
uld
##sting
frihed
yn
vedlige
##serne
juris
thor
veir
slutning
inter
jorden
dreng
##adem
##ension
##ped
##ummer
asi
paast
fæng
venstre
konst
schi
##mæss
stadsrets
##føre
##aval
svendborg
nyelig
bri
skr
relig
blad
retten
gehei
##pro
##vidt
leds
dele
del
cop
##holdte
pund
saavidt
##bry
fordeelagt
##byr
ør
præsi
sidehuus
##dal
##sku
ky
angreb
fædrelandet
sees
##ligste
dannebrog
jacobsen
jtalien
##gtig
sned
hvormed
pligt
etatsraad
##ligheder
us
ostind
##ellan
bomuld
frygt
directeur
berlingske
nørregade
halvtag
##unst
##apir
erholdt
boes
madr
schw
syge
beviser
##fordres
salt
regjeringen
fredag
tak
##værks
##holms
assur
dør
thomas
##ærede
pante
##stændig
medtager
##aalet
accor
herredsfoged
##inen
ube
150
##ering
efterladte
##commission
lud
opdag
##ødte
sir
sed
qvarteer
##ung
##eb
forhandling
##levende
bank
artil
historie
rige
jver
tilstræ
hensigt
mari
studen
sædvanlige
nyborg
fabrik
rep
kiøbstæ
gjorte
soph
##fører
født
fraværende
him
##qvar
##stuen
##attet
beqvemmel
nyeste
##antinopel
afre
nest
altid
bevæg
folket
sædvanlig
##holdende
##bre
forordningen
bestandig
milit
magistr
fog
##meget
overbe
##æs
berøm
trækning
auktion
exempl
medens
inds
anmodes
taler
værk
vei
indbydes
lor
species
tron
forening
##helm
##andede
##rænder
loc
##eres
rigs
vandet
æd
jngen
pen
blevet
sagde
foræl
olsen
brønd
logerende
44
##indt
##comptoiret
gaaet
prædi
hvidt
værd
##eden
skyld
forestaaende
eget
##værelse
42
stæder
uf
rasmussen
kam
tviv
1819
##orv
valg
idet
##kir
hielp
##øiet
huushold
indløb
hvoriblandt
seet
tilde
gaardsrum
##chen
##laden
##tning
afgaaet
ops
rev
spørg
dødsfald
raa
favne
ræ
beram
michaeli
kloster
##gryn
amster
vol
neder
credi
transp
fregat
licitation
størrelse
igiennem
klæder
64
privilegerede
landsoverret
##papiir
il
erst
##sal
schmidt
##voc
hiin
tver
##fang
omtal
jomfrue
##øvrigt
fores
hvorfra
lyse
tillade
passer
tiende
bjer
ytt
kiøbmagergade
##sisk
##meret
gand
elsk
ventes
##stunden
forlangende
##ith
betydelige
ødel
##maade
##skaftet
##kasse
henhør
flensborg
jes
39
##lieutenant
##bær
jnteressen
##off
##vedet
##varer
portion
syd
provinds
fang
obligation
fla
fade
##agten
vimmel
bla
fork
##ark
##vogn
nicola
minde
##vir
kaa
æg
##ørte
##gene
ladning
vigtige
jndhold
berlin
##aaden
betaler
eet
creditorerne
kræ
##fart
##indsens
torsdag
##værdige
kry
##præsent
chef
##anterne
##vei
nødven
##væsenet
overor
##bred
hverken
navnlig
erklæret
##ents
hovedstaden
##dire
kokke
##lit
hollandske
neap
##iges
varer
henven
##qvis
##har
allerh
kundskab
begyndte
adressecomptoiret
catalogi
aviserne
temmelig
##stu
56
faste
till
havn
gem
vimmelskaftet
borgergaden
litr
holste
nyde
##idet
studi
##que
tiltrædes
1832
##ain
hænder
##bedes
befindes
smukt
##skyld
fleste
dobbelt
begr
ethver
slægt
##lerne
lidt
##følgende
##merne
dronningen
ev
familier
tegn
175
##andtes
##fulde
bem
anm
premier
##deres
havne
satte
ru
##gaae
baghuus
bre
##lader
##ømme
væg
karl
kjær
kru
svag
holder
##dring
amsterdam
afh
begjæring
behørig
im
##ætter
jld
seng
kat
middagsstunden
caffe
tager
sne
avertissements
##frem
forse
pe
brænd
##tel
##ante
##olen
tiid
##ble
##esen
43
dages
lovlige
forladt
cent
sluttet
vox
frit
##ummen
fø
uro
høieste
tildeels
##værd
kirk
tyrkiske
##gtede
forø
jnfanter
maria
bryst
##endelse
##pedition
søge
ethvert
republi
##isse
##bygning
resolution
blod
##tru
mile
##bech
sygdom
beskri
##uth
papiir
##issair
##ats
net
1823
vitter
##sser
tydskland
math
høre
skiftes
cal
forti
1818
##gives
jorde
pompe
befordr
vansk
##brænd
efterlevende
boer
liig
ankomne
hurt
##delen
heele
gib
52
boghandler
ludvig
jndt
gothersgaden
##ægger
tjen
reisende
rygte
tilfreds
ent
uhr
sorg
tirsdag
forkl
ægt
ledige
fæste
flaade
##brød
war
udkommen
##last
millioner
kjøbs
##ign
##icia
faldt
laur
matro
secretair
fest
1822
raadhuus
##hal
##faldet
udfør
complet
begyndelse
##ortes
nap
umynd
bortsæl
ark
##givne
##din
frø
iagt
indlever
jr
laug
vedbli
efterladt
religion
politiske
lærer
trykt
bekiendtgiørelse
capit
mol
blo
poena
##cha
høire
##tryk
##styr
skipp
##lunde
menigheder
kirken
gylden
##iens
##ite
ubet
tæt
constantinopel
##ots
holst
gjør
##use
##hiem
gevin
72
spring
1792
opst
kasse
cours
føre
46
vahre
anlagt
cas
tri
tidende
officerer
pension
snedker
stræ
modtaget
nytte
fug
ped
indretning
prin
1811
##ftig
tiene
afvigte
##torv
##agede
kjæl
forsøg
##etter
aflever
##illede
forbindelse
mælde
##øieste
mort
##gield
##antz
alvor
been
##stra
faaer
beqvemmeligheder
vurderingsforretning
hammer
##brudt
wilhelm
##aill
##enten
politie
høihed
##geist
børs
malt
ovenmeldte
sielland
600
sang
midt
##liggen
addres
##roner
bord
je
##utter
tilveie
##ringer
jnspecteur
kul
straf
iblandt
herpaa
tidligere
actier
saakaldte
##cur
ulykkelige
regiering
jndvaanere
tiltale
slutte
øl
hvorover
østerrigske
skatter
madrid
nærme
øvr
90
##ocum
landets
kjøbes
pun
jndkal
grundmuret
mester
##az
prioritet
gou
bol
drenge
fortegnelser
muller
rest
##længe
ført
erin
##bare
hertugdøm
##smænd
##nende
preussen
##posten
pakhuus
bul
##udet
asiatiske
tom
verden
##ften
tit
expedition
##venhed
##forp
forskiellige
preussiske
bræder
##søen
sendt
partier
ann
lind
stuepige
55
##ton
grad
amal
antages
##haver
residen
2000
overs
anna
41
##see
lykkelig
biel
proto
1812
##byde
##landet
erhver
jmidlertid
##oed
##deelte
moderne
##arbeide
vitterligt
colding
laae
##sition
##agel
##fuld
john
tillæg
uaf
forenede
urtekræmmer
amerik
kol
gandske
vels
forsy
##cul
##dor
afseile
bekræ
samlet
provind
commissionen
##huse
konger
commun
hvorudi
##aner
stervboes
tv
fremtiden
oprør
fj
##fordre
##asserer
##tive
herefter
##enes
stærke
lav
rec
bekiendtgiøre
publicum
execution
##amer
theater
sye
livet
brændeviinsb
forlig
##ica
bortsalg
caval
enkes
cab
##dommen
bad
skiftesamling
huusmand
cathr
fisker
##brug
##vnes
vides
ger
##ydende
handlende
##vo
actor
oms
##vocat
olden
meubleret
##angaaende
mennesk
##ladsen
snarest
jydske
ci
undersaa
##inister
##mændene
ugentlig
##ytter
ægteskab
tropp
skpd
##steder
fyrst
kanon
udbetal
veile
##genhed
##lediget
arvingerne
viist
##rah
antagelig
foregaaende
hensig
##næst
haanden
##ines
antage
constitution
hustru
taa
øen
besluttet
folke
istand
hum
kamp
##pen
rør
udgivet
##lum
udgives
arbeids
1824
beslutning
##ias
overfl
holdelse
##atur
##ænder
biskop
derhos
apothe
desangaaende
##sto
dur
##rukne
øieblik
sild
nyehavn
capellan
hast
md
bortsælgelse
##æm
holland
kammerraad
boepæl
maren
resp
trende
sæde
vidt
##pt
meddeelt
siæl
hvorimod
anliggen
jnden
hørende
kreat
omstændighed
born
formodentlig
##blant
colon
consul
fallit
##penge
##yp
##derie
skrives
regi
elis
benævnte
baad
agent
beboelse
hovedgaard
bevæ
viser
##beck
coule
seg
##fremt
bekiendtgjorte
betalt
bortsti
underret
101
bevilget
##oge
bragte
prøve
propri
ombord
høiere
gield
skolel
##bør
qvartal
75
europa
dhr
##edommer
ringsted
rem
attester
##inske
koster
##anen
##fares
saafremt
##holdet
##entlige
behaget
efterladen
ib
##sendte
##isten
##son
bogholder
inder
bære
##kninger
maler
51
##rik
befalet
fare
grosser
cast
120
avls
augusti
dræb
elskede
aarlige
##igheds
uop
aand
reen
##yes
##qvisition
besiddelse
##iede
mening
stervboets
65
andr
prokurator
##stid
indeværende
oplag
forlade
##bri
betien
##stine
militair
læse
søster
ankomst
forholds
gift
##cen
##agde
ærede
##oe
71
propriet
tommer
##mens
##ni
##verk
journ
blomster
##fe
beløn
stal
porcella
##rings
lærred
##arier
portugal
##smand
##løs
assessor
##øvet
##modning
bekiendte
##stidende
forældre
bern
universitet
placat
fjer
ref
spisekammer
47
##bes
trø
rolighed
ædle
brændeviinsbrænder
forpagter
54
napole
nytt
soldater
deputerede
##vision
heftet
burde
henvender
bataill
svær
funden
forfærdig
gul
armeen
udmærket
##odu
videnskaber
##søer
hir
##gjør
##spl
førende
greve
sorøe
##æger
##qv
livs
##skræn
##mon
dømt
##øder
##ischer
dhrr
nødvend
##eller
paali
##holdelse
##hund
vold
begrav
helliggeist
bortforp
3000
##eligen
##raph
##chi
anliggender
grunde
allerhøieste
stok
66
tun
christop
lax
raadmand
begyndelsen
jnventarium
bland
##kastet
feil
##sket
compagniets
potten
holmens
aarsag
##færdig
overflød
rentekammer
##kar
1800
afgangen
paastand
opret
sjæl
rigsbank
##jor
pascha
farver
1827
resten
##telsen
##kkelse
##domm
dernæst
repræsent
1831
taar
menighed
opvar
docum
opholde
tilsammen
kro
##oer
kli
lut
art
høiesterets
liss
##kor
citanten
birkedommer
eder
egn
grønnegade
forli
ale
johannes
##sh
##brud
vederfares
##lær
fersk
betydeligt
ca
saalænge
ank
##ældte
curator
fjen
##esser
jlde
papir
lat
1821
bestræ
tilforn
num
faaborg
norsk
1825
laa
godhed
speile
##log
smer
fiendt
nøi
##skyl
foretag
academ
joh
middagen
sta
afdel
53
elisab
1810
lissab
##gere
herr
opstander
##stykker
saarede
fiint
##skabs
ej
##sættelse
appro
##erent
passeret
redskaber
forsam
##gn
feldt
##beret
rh
##alter
bidrag
cathrine
##edag
##draget
etag
indtræ
kommet
provindserne
sove
udstædt
holdet
##viisningen
prindsen
##tisk
bekjendte
overeensstemmende
egnen
##sminister
##stil
##leg
embedsmænd
skrive
foretagen
christopher
sche
skinder
protoc
slots
are
drægtig
oppe
udlægs
grosserer
##aire
visse
58
62
fienden
##amt
##ættelse
##ieski
fyl
opm
forbry
logis
kaffe
revolution
##eland
fortj
spørgsmaal
##yre
bekostning
skyldig
kbhvn
aff
kokkepige
4000
privat
##boden
##ford
røde
fierde
hovedet
siellands
embede
underskrevne
wiborg
ombedes
##scri
##ym
##leb
retter
mynd
skudsmaal
##kalde
stemmer
##ribe
49
handelen
##meel
karto
bemærkes
love
##entøi
anførte
læder
vestindiske
proprietair
bang
advocat
##kler
ane
forevise
##ttelse
mrkt
pc
63
tjener
##ci
oldenborg
adressecontoiret
karen
102
kram
piger
altonaiske
forbli
tiltalte
lis
kirstine
##ielle
##oler
linieski
skat
repar
dav
søen
rettens
##ore
##leilighed
separ
postmester
nykjøbing
specier
##hoved
bruges
lotterie
##tale
angaaer
blaae
skræder
berømte
iagttage
afhandling
hundrede
hæder
##kum
lege
##øielse
##cus
lissabon
foref
anker
ditto
patri
##edskab
deele
afsl
##boderne
opdage
kjøbstæ
##rad
slottet
##kassen
opbuds
bidr
stykket
##vold
##øiede
chat
foraars
1826
vice
committe
##atet
##hente
material
forseg
erklæring
forordning
ovennævnte
opført
lærde
musik
##mation
charl
bogen
##iserne
confirmeret
saameget
fyens
betalingen
jnstru
##uch
pav
borgere
begyndt
forvent
falde
1834
eiendoms
sande
##arius
##lings
frisk
##gerne
broel
nab
##krig
##inges
fandtes
skiftecommission
##cker
##dragelse
hollandsk
fad
alli
indkaldet
##iz
landsting
dame
eders
skar
forfatteren
knudsen
loft
parcel
vaan
rolig
tus
færge
respec
anven
friske
1830
register
##andeur
jndretning
##aks
opbydes
areal
hyl
forklar
skrifter
berammet
gavn
##eligste
advares
indry
viis
1835
##skal
ride
##øtt
##strand
virksomhed
befalede
##uhr
##egn
honnet
##ænger
kiøbes
præstegield
træer
aabne
bestaae
havnen
produ
milita
jns
skyldige
##strøm
##dyr
##fler
aag
forretninger
derudi
rang
pilestræde
skiden
geheime
##tions
forsamlingen
##hauge
##elt
indført
##oni
opmærksomhed
idag
krigen
ut
alders
pu
skom
##bod
##ral
##fæst
høst
almindelighed
vende
org
førte
styk
erich
forsendes
61
lignende
vægt
pul
carol
artikel
1836
reqvisition
stærkt
hellige
kuns
thomsen
ønskede
førstk
excel
udkom
##ttr
sophie
##frøe
frøken
forpagtning
##stædet
74
støv
rettigheder
citroner
proces
##uel
##commissair
##vter
bis
betræ
na
##pladsen
lyng
jntet
afsked
foranstaltning
baand
skindergaden
besør
##egaar
indhegnet
skuespil
##eter
##als
geistlige
testamen
adskilligt
holsteenske
accorderes
mærket
oversat
nestved
##position
bladet
mæglerne
##brand
##ording
beretninger
##orter
villie
navne
garnison
top
hine
act
admin
himmel
doctor
credit
adkomst
kni
1799
sende
madsen
tagne
sættes
1807
stræn
øver
sagt
udlever
hirsch
føds
1813
aflagt
##lagde
fødte
direction
flo
vognrem
##one
søndagen
finants
levn
borge
##yder
##redes
hefte
jlden
##lænderne
assens
frederichsberg
sandhed
amtmand
skjønne
##kkeligt
jndkaldelse
##skende
bevid
poulsen
magaz
##ineret
slige
opn
800
berett
met
##bergs
subskription
vexel
hede
##feld
chir
68
57
1833
indrettede
gibsede
samlede
tvivl
varme
##ligviis
##smed
flor
banco
##ulerede
##gaaet
venskab
hær
##junker
##kter
aflægge
##ioner
nak
kjer
##kul
##lerup
consum
vad
mads
georg
tienlig
neden
lydende
attr
contr
elisabeth
haders
forfatning
oxe
nærings
trin
stemme
##iesyn
73
segl
møn
##bedet
orig
behøve
ungt
forgyl
enken
skive
##bert
held
mrk
##sere
##ftige
##bønner
sække
##prov
jnteresse
istedet
bele
alex
værdie
sax
##fabri
keiserlige
neg
##angel
spid
student
tænke
russisk
tilhører
exempel
medic
respective
lolland
##værdig
##byder
rey
begynde
tilfæl
nicolai
eiendomm
loren
lassen
##hus
174
kast
plet
artillerie
ædel
##sene
billetter
fremme
##dahl
militaire
67
læster
1814
##værge
forefal
##daler
bekjendtgjørelse
tilg
civil
##gne
længde
##meen
1796
afseil
ed
erfare
transport
posten
enkelt
brede
arbeid
magistraten
svensk
vinde
##mk
bra
amagertorv
subscri
def
gunst
kiær
8te
fremst
##vex
dahl
##igere
fulde
skjøndt
færdig
udsat
##træer
brø
yttr
##iter
lagttage
stol
rul
commerce
##lef
mahogn
hovedgaarden
riis
pra
komne
tilkjende
##ott
europæ
gale
##spe
meel
begiering
residents
##kiær
##aux
undtagen
parlam
beskrivelse
tilstrækkelig
ott
sc
##økk
peders
meddele
æld
##zig
hvorhen
wal
##unds
##asses
haaber
fængsel
lev
kakkelovn
##æstgiver
theolog
##olph
beting
fortrinlig
##ueret
redskab
fiol
minist
publikum
bekjendtgjørelser
udkomne
buch
##io
##vene
1837
##melser
##qvarteer
blandinger
##regler
opmun
afbrænd
corres
1829
sogns
1809
johanne
##frie
organ
dyre
##ordingborg
præsident
##attede
##byes
bringes
udkommet
76
contant
##hag
betæn
sandsyn
høye
prote
erklærede
esk
bifald
cong
jnstit
bech
##kkere
erkj
friis
1816
##rende
mandskab
1801
time
henhørende
sult
skolelærer
freds
betro
nordamer
##bliothe
bøge
fiske
porcellain
##tets
ældre
fornær
anmær
stande
result
øvrigt
1804
rdr
origin
tugt
hat
##tific
addresse
træe
tyrkerne
antageligt
hjør
udgiver
arbeider
locum
bød
##cip
byet
departe
brændeviins
mask
staldrum
grændse
##viste
bevilge
levnets
græske
anstændig
udlandet
pompevand
bedr
bestræb
##sættes
møb
anlæg
##slaget
begive
mynter
discon
clausen
storbri
foranstal
mikk
flø
forbi
##reise
oper
algier
sem
##ns
##stiden
bopæl
lægge
særskil
brugt
opholdsted
halvt
dor
jndfly
##ukker
concer
marken
broelagt
##xer
adgang
59
##uger
pluds
250
acti
69
reser
maaneders
##sætning
##mølle
ugi
88
##jent
duelig
afhente
mercur
sønner
##hab
##mag
forretningen
##denhed
svarede
##magt
tilkommende
spansk
##fyr
##ko
##ffen
nuværende
martin
83
neapel
norden
tanker
##kan
##rie
##ues
angi
nationalb
philos
cond
##slev
teglhæn
77
gryn
tæl
##karl
vurderingsforretningen
afgaaer
nakskov
holsteensk
kle
mos
##able
bay
##ffet
85
##igelse
bend
paatage
octro
documenter
manu
sundhed
leveres
fregatter
oprigt
moral
##ograph
siges
undersaatter
smith
##stal
laans
audi
bereg
tract
##ægter
##indsensgade
eftersom
brit
maattet
##dinger
##ensgade
behagede
##bu
bruge
forkyn
78
jndflydelse
præmie
høiesteret
1806
jnfanterie
##skrivt
##vahre
holsten
udel
lysthav
##gst
kister
sli
5000
lam
aftes
betrukne
bogh
hustrues
overordentlig
##kegaden
forhenværende
bygningerne
2det
interess
gouverne
dampskibet
forny
die
ska
krog
ub
øiesyn
solgtes
kammerjunker
##dest
forsik
rud
indkomne
smag
henved
aggers
adfærd
##hert
##færdige
raadstuen
aa
wint
ros
klar
schwe
##issen
summa
aargang
tomme
##offic
ærter
##bemeldte
chines
##magergaden
fremgang
jernfang
##læst
auditeur
venter
##redskaber
ansee
hiør
borgerlige
##agtig
cad
##bi
tilstæ
føde
##reven
fornøy
##aadte
opførsel
forlangte
stranden
kud
tilbe
deeltagelse
hamb
grunden
stervboen
finderen
forde
beskad
gangklæder
tronhiem
magter
##mands
92
claus
schou
provindser
eiende
##tshuus
kasser
##denten
fulgte
meyer
udmærkede
tillader
candid
##faldne
bevægelse
læge
lieut
##steret
disconto
iøvrigt
skovskyld
olie
slaget
understøttelse
##gjørelse
##dentlige
1828
##brænde
tobak
jordlod
##istra
indtru
och
auctionsstædet
paul
behageligst
regiments
skomager
##øver
##artner
eenlige
sviin
fac
##ores
kiende
modtog
lysthavendes
##bød
indenlandske
##habere
selveier
titel
graa
møbler
sovekammer
aabnes
slutningen
viste
besvær
##erentsraad
hul
frugttræer
##eskriver
sørgelig
brandt
udbet
1802
skippere
foreløb
overlever
##stor
næstefter
børne
jsen
pladser
stud
nødvendig
udb
##splads
skridt
arri
tobaks
raff
fridericia
stormar
##handel
sikkert
dun
nyet
##kte
##imod
borgerfolk
##nelse
wul
##kirken
1808
##holdning
##iteter
ler
hann
##anderborg
umu
##tagende
tall
flesk
giennem
private
jub
forsynede
##uner
behøver
##skaff
beboere
trykke
strid
1803
marker
muelig
tørre
##ykke
sikk
##priser
##hæ
opholdt
##endte
##hænde
underhandling
tillid
gave
##uf
formue
forholdsregler
foresl
opgive
rbmk
##klæde
##orges
besat
øine
tilbag
##aille
##directeur
##indtil
oprettet
jurgen
jen
skilling
may
napoleon
##domme
løv
aftens
teglhængt
videnskab
##oder
flid
overeen
##atret
stormarn
kartofler
cate
forund
fornemmelig
blandede
sog
casse
svare
##hor
gren
##maal
haabe
##tto
venders
coll
95
excellen
aagaard
erstatning
commissair
paafordres
##nok
##vortes
##cks
##yle
cau
anseet
##osten
fremmed
broe
stiftet
##bud
brevposten
collecteur
skiønne
afgaae
anviisningen
durch
jomfru
liebhabere
opfordr
##dene
ægyp
ældste
84
skue
lodder
##adre
troede
ze
##skrive
porcelain
82
lette
##aret
linnet
assist
gaa
kjælderen
formel
tagen
david
99
forsaa
ordentlig
tegne
brugte
##tzen
efterkomm
udval
indgangen
øverste
stiftamt
grændser
journal
commandeur
beboes
nyetorv
##formynder
sex
fædren
sei
igaar
regimenter
opbyg
octobr
viinhandler
81
belønning
bede
præsten
sad
bøn
1805
mørke
erindre
1795
christiansborg
tilbehør
spil
passerede
jnsur
hidindtil
øst
##dets
medborg
##yesyn
catech
##anke
forbemeldte
##affel
hals
nyhavn
hoppe
saare
##delses
wol
##giør
pæn
stil
##undende
diver
stock
vestindien
meldt
##gaaende
nærværelse
##æde
auctioners
##yttelse
sky
bornholm
trække
##ensdatter
dannem
embedet
flag
omgang
bomulds
gader
corsøer
vistnok
##værker
korps
flyttetiden
manglende
cant
tilstede
forraad
93
##ragende
##ert
fre
marg
##telig
færd
lods
thron
##va
##assel
justits
recomm
commissionair
##lagne
fæstning
freden
ansvar
ram
gjerne
simon
bie
klasse
øer
##eredskab
udru
derhen
##kkende
##istræde
ostindiske
tjent
##aparte
gule
##jut
##nedes
ansat
møllen
forsaavidt
jndst
erlægges
jon
vog
hvorunder
##lægger
luft
##væsens
rab
##onom
søgte
syl
##holt
vigtigste
afsagt
frederichs
placater
##provst
##ffende
##æb
halm
misfor
##øll
bondestanden
trængende
grevskabet
reisen
afgr
anmeldt
søndags
skeete
ødelæg
##ligheden
musi
matros
optaget
villig
qu
##jord
sendte
soren
huuse
trykkes
tyverie
planke
##sende
stude
##onner
ubek
kondition
call
foranstaltninger
##ga
##ii
tilsk
klare
begaaet
generalforsamling
jose
carac
omtalte
79
ku
##laget
##gre
##idst
udtry
san
stab
herværende
landsby
kalk
stykgods
indeholde
manufa
##dømte
skrivt
##afvigte
tøi
procent
spor
patrio
lover
modstand
reiser
bruns
vac
##enborg
acter
approb
nævnte
##inaire
skind
##øger
andragende
sach
ophør
vinden
bortkommen
util
##qven
syvende
komp
strandstræde
boghvede
canal
herreder
betragtning
prædiken
myr
udbred
kapitain
springgaden
mill
kirker
96
##apitain
jurid
vagt
fat
slu
fastsatte
forekomme
eenlig
##ægte
flydende
inventarium
tax
winther
130
frivil
tolv
##samme
##rien
fanger
indskræn
separat
smed
folkets
forlod
nibe
nogens
opholder
prindsesse
gjent
sammens
udløb
exemplarer
torvet
amalie
agtes
mode
spidsen
udnæ
betragt
fede
gartner
##børn
pilestrædet
mæl
skiøn
fængs
##ingsret
udebli
fond
lou
seier
##veir
profession
qval
cron
ond
##kiel
sognekal
jagten
##vnte
udfald
esc
regieringen
foretage
forblive
erke
sedl
fust
##meligt
borgemester
beder
##gelser
molt
##marks
exam
mærke
russerne
middelfart
portugis
fornu
commando
møllers
pud
frat
lauri
ministerium
assureret
##ugten
##elling
salig
synder
embeder
##hug
##cri
hempel
besynder
fortegnelse
frederiksberg
1815
kaldes
fods
##furt
bras
kna
østersøen
beliggenhed
mariboe
##fold
##skiønt
##ftelse
dal
ærbød
##ørsel
regent
##ftede
##marsch
huusholdning
dækket
cadix
##ilien
##aale
øyesyn
undv
rødt
hjæl
tilgaden
drage
studios
udstædte
##have
##aarne
skor
valgt
jrland
correspo
toldkammer
smede
ak
##uttede
jndenlandske
hansens
savn
##bed
udvik
naad
stædet
forlydende
kab
tilsidst
dampskib
dagligen
druk
87
riga
benytte
tilgode
forstand
gri
skyde
bese
mikkelsdag
##ont
kancel
kaar
##spers
hannover
jndvaanerne
gram
brødre
løbe
##betjent
fordeelagtig
##sa
porto
hørte
##yndere
risen
jb
##ffes
tilstæde
tropperne
1790
lomme
huuset
stænderforsamling
dand
##kne
##ific
forhuus
division
##itatis
hørt
##ørt
hil
humle
henimod
administra
caution
arbeidet
erklære
jæger
##risk
skabe
herskaber
kronprinds
##ners
sidstnævnte
eeg
nytaar
rigtighed
kiøbe
##the
jurgensen
tusinde
vedvar
##agne
86
session
excellence
##rethe
##fæste
1500
schles
schul
tilfal
meddeelte
vidnes
foranlediget
hersker
syntes
overformynder
fælles
magn
afholdte
##bringer
##aterne
hei
vidste
raab
1838
behagelige
arm
kronprindsen
manden
staten
joseph
##cht
kirkes
skjøn
vista
6000
##aadt
skie
skaffe
oprettede
bemældte
forgi
konen
bisko
befandt
asse
98
##iedel
officier
gotters
dobbelte
##sioner
##onne
omstændighederne
skoem
##bal
##garn
taknem
leveret
afgive
##teuren
tæn
##ute
##øers
sjel
##cte
##entz
sind
agtelse
tilende
hatte
sorenskriver
nytorv
søgt
steenkul
anmeldte
græs
103
adressekon
lovligt
fæstningen
##omet
kroe
signet
villet
171
lært
særdeleshed
udsigt
nagel
item
##cke
graae
monar
amb
dragki
##otte
underste
brol
ern
politiet
cento
##ath
damer
1839
feber
udla
nordre
vigtighed
##por
copulerede
anbefaler
##arbeidet
##teres
beskj
bast
nø
anbragt
##eske
græss
##byrd
89
sahl
netop
##endel
kyst
artikler
tallotter
acc
##skarl
##olleur
##helst
indsendt
##major
rend
forven
republik
##mæssig
jer
høitidelig
residentsstad
hoffet
undertegnedes
landeveien
deeltage
duelighed
nødvendige
gie
drive
lykkedes
rode
##ahr
maader
begivenhed
indlagt
fleere
erob
norges
trykp
94
eil
byr
undgaae
##ville
anordning
væsent
plak
##cond
aabnet
##løv
anseelig
91
lave
træde
giøres
hjort
farv
ufort
rettighed
##atus
afbrændte
kiøbesummen
udgjør
kommende
choc
forstkommende
##kiendt
behøves
##kkerne
##mor
##alet
gammelt
bekjendtgjøre
kaldte
mødte
pakke
kiendt
district
birch
##lades
##ums
wester
1794
pulter
skrevet
aflevere
gaver
meste
række
##hiel
##retten
vedbliver
forlangt
recommend
##edt
indeholdende
1797
ubetyde
gesand
aske
gjæstgiver
##yge
##dri
nøie
viing
afreise
kalde
erfaring
bibliothe
undtagelse
##fest
sød
##aaelse
rygtet
regjerings
##tre
befinder
##staae
risengryn
bedæ
trinitatis
##pass
slog
courant
##olade
overv
forestillinger
##viger
##aaler
strømper
batter
conferen
##middel
udt
bær
holdte
brittiske
fig
##nere
blik
##oft
meublerede
fornøielse
bod
##iligheder
philosoph
taffel
heelt
forandringer
linieskibe
reiste
bagsal
nedsat
hjel
slagter
ferdin
vidnesbyrd
matri
opdaget
##reder
##igeres
##lesk
forrette
##øs
provi
rit
hamp
slette
hollænder
kræfter
lovgi
tet
brandkassen
protest
##seil
disses
sidstafvigte
##dersukker
engeland
nedlagt
daa
mistet
mortific
ledsaget
##istrene
alting
##aalen
hensættes
##kningen
forsvare
storbritt
west
##inerede
kiøge
klub
befordringer
fører
bortkalde
uhyre
efterkommes
geheimer
##lens
ley
fløi
departement
tørve
danmarks
skanderborg
græken
stø
##mærket
##fisk
ulykke
opdragelse
opfør
dybt
borsen
##udt
navnet
redac
undersøgelse
øvrighed
reist
##gru
afgjort
premie
sukkere
glem
bekjendtgjort
eengang
guul
verdens
staaet
anmeldelse
##ppet
rbs
opbudsboe
oplø
borch
##tionen
oplys
schøn
udelu
berørte
rigtig
pundet
kur
jldebrand
besø
styrke
meddeler
tilfældet
skrivp
kongeriget
poster
##ilt
1845
##iere
udføre
theatret
hierte
##bere
paafølgende
artiller
langs
opgivet
derværende
fornødent
##diction
cathar
did
stadsrettens
torden
angre
redigeres
uafhæng
bestemme
morges
concert
##obenhavn
ostindien
europæiske
præsidenten
udredes
bestod
erindring
##gave
vers
##eligheder
deputeret
##giske
second
umyndiges
bemægt
diverse
112
##olog
fundne
commissarier
rytter
##hoff
paastaae
befri
frederikshavn
##histor
##ente
stadsretten
##sgaard
kri
110
aftensang
tvergade
vedblive
udsatte
1844
testamente
anmodning
pladsen
krigskibe
##sposten
##corps
##vind
##intet
torve
udrede
ministre
pomperedskab
bivaan
begav
skifteretten
processens
##minde
forlange
løverdags
fødselsdag
compagnies
behageligen
bekiendtgiørelser
resider
hug
collegium
##iis
##blad
givne
##traf
nummere
##lingen
helsingøers
bygningen
manufact
pludselig
##stes
magnus
lagde
ingenlunde
##dringer
mener
##tøi
naturligviis
følgelig
aarsagen
officeer
gli
##deret
##akker
##bef
fir
stub
forundt
underliggende
##giøres
brune
depes
##æld
##manns
redde
kallund
indbunden
kug
udgivne
grækerne
opby
conferentsraad
frankfurt
borte
græsning
##æle
autor
##ham
##øber
sørge
allerhø
æres
beqvemme
##bern
fyrre
dannemark
##fne
##iv
##ytt
udgifter
wor
avisen
modtager
##ansk
vognmagergaden
hjerte
##lement
forlanger
nøds
##ups
faldne
distric
gemal
deslige
bortforpagtning
dateret
ringere
berl
kh
forre
høitide
toldbod
spille
##asen
##com
tjene
paalidelige
magazin
##iist
##ampe
eiere
foust
##mbr
udtal
##gens
skoler
føres
indestaaende
##hj
livets
garnis
##lu
##bringelse
levnetsmidler
weile
fallitboe
drives
plo
forbedrings
skuespiller
stadfæst
svan
heg
##mene
ministrene
badstu
##ænkte
ds
beslag
virkning
skoemager
##stedt
apotheker
bestræbelser
antallet
januari
tilintet
bun
afgrøde
sadel
baller
ansl
andres
testam
tiender
raison
indtraf
forleden
bestemmelser
1798
commissari
##ening
##indende
##kaste
seidel
malet
brus
##sætninger
sørgelige
afdeling
##verede
allerhøist
execut
hiller
##toft
orlog
befuld
haard
bataillon
1791
bekl
ankere
##baand
##kestræde
mord
cancelliet
forsikr
1843
jul
constitueret
refle
tiltræde
stokholm
adressekontoiret
summer
korte
1846
##ttetid
bergens
##melighed
##frihed
morten
parter
leer
bas
##egade
forelæg
meenigheder
sagens
statens
##drene
##ryg
##skrifter
egentlig
udgiveren
staal
sla
qvinde
##isch
commercel
kamre
mette
residerende
##gtige
##oblig
dræbte
qvan
krag
foranførte
omh
##velser
forsamlede
nordamerik
beholde
fægt
fored
1793
##anken
alles
fiolstræde
fuldstændig
octroy
prioritets
tydelig
##dike
rendsborg
##ms
##50
bønner
panel
##isation
##rets
pommer
boutik
tel
befuldmægt
##schau
luften
dram
##ydning
jndbyg
bygget
udsæd
handle
stilles
portra
##ice
##høre
##teren
##dik
system
pæna
personlig
reent
agte
skjeb
173
sætter
avles
understøtte
1840
moltke
linie
##staxt
bortkomne
##anker
overrets
##rop
forseglet
##seng
hvorvidt
vinteren
chocolade
callund
præster
klage
fierdinger
comptoir
sigt
kallundborg
malm
svares
jnds
anbefalinger
fischer
kred
sundet
taxt
besætningen
forebyg
pigen
juul
consumtions
erter
nærmeste
##fogden
rod
##iren
lide
##stykke
lemmer
peber
##plet
##jørn
udtog
bindingsverk
besøg
farve
ep
meier
iv
ommeldte
adjun
dagens
nyttige
myntergaden
##vivl
virke
jis
rap
enkef
geheimeraad
action
enden
jorderne
jnsurgen
billigt
160
frug
hvorhos
røget
part
sognekald
embedsmand
##xic
##ppel
##omst
aud
mandskabet
regnskab
udgjøre
##egaarden
##gav
domkirken
begreb
arbeyde
birket
700
krist
svæ
ypper
##iers
##faste
##ailler
rund
pand
drammen
hellere
litter
ifald
stege
tienst
yttrede
##behandling
bøndergods
##krigs
eiendommene
meddeles
vinduer
priserne
doms
sengesteder
##jutant
pleie
kiøbstæd
studiosus
viingaard
charac
kiøberen
christiansand
##etøi
4re
mathias
jernb
bevæb
fiendtlige
oste
uind
lemvig
coure
attest
lyngbye
cr
plig
stockholm
grundet
hes
istedetfor
jkke
reelle
søndre
materialier
skrivpapiir
wind
døb
##kirke
heft
qvanti
oplysninger
1788
##erte
##vendig
1200
##øttre
vundet
derunder
rigets
favn
##mesteren
tær
tørves
overd
##somt
ple
falder
gyldig
bekiendtgiørende
mur
bogsta
tilfredsst
yderste
##angen
værge
regnegade
riget
anstalter
##our
contoirets
henhører
sar
gevær
planker
svaghed
hvi
real
cabinet
##boes
saaes
petition
fortsættes
##lier
holstebroe
rector
sæbe
deput
mog
##oth
carli
varene
besvar
##mæssige
scheel
veie
callundborg
forpagt
est
bestyrelse
hensigts
##fordret
ner
yttret
udst
formodes
kanni
opmærksom
dannebrogen
##ternes
vaa
samtykke
sluttede
140
skoe
##obs
forfærdige
reel
blaat
##hest
trøst
forsv
##ond
kæm
rester
amtstue
lyder
##anst
##stadt
østersø
anholde
seneste
havet
chal
entre
stam
danzig
ungdom
ele
udsalg
rost
hurtig
antagne
chol
tyl
##bringes
sou
kjøbt
laxegaden
172
rummelig
##venheder
##hertug
udboe
bestilling
portugisiske
formeene
##zer
ministeriet
jndtægt
##tighed
##sters
haarde
badstuest
erlægge
##drage
knab
frankrige
hænde
##skr
ambass
gran
huusholdningen
##annien
otte
##nesen
nødvendigt
reyse
##abler
##fuldt
##mange
etagier
jæg
indførte
graven
udførsel
formaaer
vaanings
##handle
hovedgaards
##bøll
##ligst
live
magistrat
væsen
##igeret
nytter
bøde
flytt
kjende
overeensk
111
##raadet
protocol
##binder
##første
##kynd
dest
kastede
amtet
rask
jam
hengi
ibid
forklaring
plant
